[
  {
    "Año": 1747,
    "Nº": 1,
    "Día": "20 en.",
    "Título": "<i>La clemenza di Tito</i>",
    "Libreto": "Metastasio",
    "Compositor": "Corselli (I), Corradini (II), Mele (III)",
    "Ocasión": "Carnaval + Cumpleaños Rey Dos Sicilias",
    "Fuentes": "GM 4, 24/1/1747: 36. MH 1/1747: 99-100.",
    "Transcripción": "[1] “Los Reyes nuestros Señores, y los Señores Infantes continúan en gozar de perfecta salud; y el Viernes de la semana pasada se vistió la Corte de Gala, en celebridad del cumple años del Rey de las dos Sicilias, que entró en los 31 de su edad, habiendo habido con este motivo en ambos Palacios un numeroso, y lucido concurso de Grandes, y Cavalleros, que cumplimentaron, y besaron la mano à sus Magestades. El mismo dia [viernes] se diò principio a las diversiones del Carnaval en el Palacio del Buen-Retiro, con la Opera que se representò en aquel Real Coliseo, intitulada: <i>La Clemencia de Tito</i>, à que assistieron los Reyes nuestros Señores, y los Señores Infantes, con toda su Corte, Grandes, y Ministros Estrangeros. La Musica, compuesta por tres de los mejores Maestros de esta Corte, mereciò universal aplauso, assi como el todo de la Fiesta, por el acierto de su execucion en Voces, Instrumentos, Comparsas, y demàs adornos del Theatro, que fueron sumtuosos, y dispuestos con exquisito gusto, y admirable orden” (<i>GM</i>)."
  },
  {
    "Año": 1747,
    "Nº": 2,
    "Día": "28 en.",
    "Título": "<i>La clemenza...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 66; CH: 133.",
    "Transcripción": ""
  },
  {
    "Año": 1747,
    "Nº": 3,
    "Día": "31 en.",
    "Título": "<i>La clemenza...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 66; CH: 133.",
    "Transcripción": ""
  },
  {
    "Año": 1747,
    "Nº": 4,
    "Día": "4 feb.",
    "Título": "<i>La clemenza...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 66; CH: 133.",
    "Transcripción": ""
  },
  {
    "Año": 1747,
    "Nº": 5,
    "Día": "8 feb.",
    "Título": "<i>La clemenza...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 66; CH: 133.",
    "Transcripción": ""
  },
  {
    "Año": 1747,
    "Nº": 6,
    "Día": "12 feb.",
    "Título": "<i>La clemenza...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 66; CH: 133.",
    "Transcripción": ""
  },
  {
    "Año": 1747,
    "Nº": 7,
    "Día": "18 dic.",
    "Título": "<i>Angelica e Medoro</i>",
    "Libreto": "Metastasio",
    "Compositor": "Mele",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 1, 2/1/1748: 7. CH: 263. MH, 12/1747: 111-112. EH: 355.",
    "Transcripción": "[2] “El mismo dia 18 se executò en presencia de sus Magestades, y Altezas la Pastoral en Musica, intitulada: <i>Angelica, y Medoro</i>, con el mayor primor, y destreza, haviendola hecho preparar el Rey nuestro Señor para la celebridad de aquel dia, con la magnifica Iluminacion, y Fuego de Artificio, que se viò desde los mismos Assientos de sus Magestades por entre cristales, y à competente distancia, y mas hermosa vista, que fue muy aplaudida de sus Magestades, y toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1747,
    "Nº": 8,
    "Día": "27 dic.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día de San Juan Evangelista (Juan V de Portugal)",
    "Fuentes": "GM 1, 2/1/48: 7. MH 12/1747: 111-112.",
    "Transcripción": "[3] “El Miercoles 27 del passado se vistiò la Corte de Gala, por ser dia del nombre del Serenissimo Rey de Portugal, por cuya celebridad se repitiò en este sumptuoso Real Coliseo del Buen-Retiro, à la presencia de los Reyes, y Señoras Infantas, la Pastoral en Musica, intitulada: <i>Angelica, y Medoro</i>, de la misma manera que se representò el 18 antecedente, que fue para el que, por serlo de la Reyna nuestra Señora, el Rey nuestro Señor la hizo preparar con la magnifica Iluminacion, y Fuego de artificio, que se viò desde los mismos assientos de sus Magestades por entre christales, y a competente distancia, y mas hermosa vista, que fue muy aplaudida de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1747,
    "Nº": 9,
    "Día": "31 dic.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños de Isabel de Borbón-Parma",
    "Fuentes": "MH, 12/1747: 111-112.",
    "Transcripción": "[4] “El 21 [= en realidad, el 27] y el 31 se vistiò igualmente la Corte de Gala, y se repitiò la misma Pastoràl en Musica, el primero en celebridad de los dias del Serenissimo Rey de <i>Portugal</i>; y el segundo por el Cumple años de la Señora Infanta Doña <i>Isabel Maria</i>, que entrò en los siete de su edad” (<i>MH</i>)."
  },
  {
    "Año": 1748,
    "Nº": 10,
    "Día": "6 en.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Adoración Reyes",
    "Fuentes": "GM 2, 9/1/1748: 16.",
    "Transcripción": "[5] “El citado dia 6 por la noche se repitiò, en presencia de los Reyes nuestros Señores, y Señoras Infantas en el Real Coliseo del Buen Retiro, la Pastoral en Musica, intitulada: <i>Angelica</i>, y <i>Medoro</i>, de cuya execucion quedaron sus Magestades, y Altezas con igual satisfaccion a al que manifestaron en las antecedentes ocasiones, que se practicò esta misma diversion” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 11,
    "Día": "14 en.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 3, 16/1/1748: 23.",
    "Transcripción": "[6] “El Domingo 14 de este mes por la noche assistieron sus Magestades, y Altezas a la Pastoral en Musica, intitulada: <i>Angelica, y Medoro</i>, cuya funcion se executò en el sumptuoso Real Coliseo del Buen-Retiro con la misma magnificencia, primor, y acierto, que se havia practicado otras veces” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 12,
    "Día": "¿? en.",
    "Título": "<i>¿Angélica...?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "MH 1/1748: 75-76.",
    "Transcripción": "[7] “Los Reyes nuestros Señores, y las Señoras Infantas permanecen con perfecta salud en el Real Sitio del <i>Buen Retiro</i>, disfrutando las diversiones del Carnavàl, con magnificas funciones de Comedias <i>Españolas</i>, y Operas <i>Italianas</i>, executadas aquellas à competencia por los Representantes <i>Españoles</i>, y estas por los Musicos de S. M. en que igualmente se admira el buen gusto de la composicion, y la destreza en la execucion; alternando estas funciones con Bayles, y otros festejos propios del tiempo” (<i>MH</i>)."
  },
  {
    "Año": 1748,
    "Nº": 13,
    "Día": "20 en.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños del Rey de las Dos Sicilias.",
    "Fuentes": "GM 4 23/1/1748: 32.",
    "Transcripción": "[8] “El dia 20 de este mes, en que cumpliò años el Serenissimo Rey de las Dos Sicilias, entrando en los 33 de su edad, se vistiò la Corte de Gala, y huvo en Palacio un numeroso lucido concurso de Grandes, Embaxadores, Ministros Estrangeros, y Personas de la mayor distincion, que cumplimentaron à sus Magestades por tan plausible motivo; y la noche de este dia se repitiò en el sumptuoso Coliseo de dicho Real Palacio la Pastoral en Musica de <i>Angelica, y Medoro</i>, logrando sus Magestades, y Altezas igual satisfacion a la que han tenido siempre que se ha executado este Festejo” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 14,
    "Día": "2 feb.",
    "Título": "<i>Polifemo y Galatea</i>",
    "Libreto": "P. Rolli",
    "Compositor": "Corselli (I), Corradini (II), Melle (III)",
    "Ocasión": "Carnaval. Fiesta de la Purificación de Nuestra Señora",
    "Fuentes": "GM 6, 6/2/1748: 47. MH 2/1748: 78. CH: 282.",
    "Transcripción": "[9] En referencia al “Viernes de la semana antecedente, <i>Fiesta de la Purificacion de Nuestra Señora</i>” [día 2 de febrero: los reyes asisten por a la Iglesia del Monasterio de San Jerónimo “a la Bendicion de las Candelas”; luego, “Procession” por el claustro del monasterio; luego, “Missa Mayor, que cantò la Musica de la Real Capilla”]: “La noche del mismo dia se representò en presencia de sus Magestades, y Altezas, y concurrencia de toda la Grandeza, Ministros Estrangeros, y Oficiales de la Real Casa, en el sumptuoso Coliseo del Buen-Retiro, una magnifica Opera, intitulada: <i>Poliphemo</i>, y <i>Galatèa</i>, puesta en Musica por los mas habiles Maestros de la Corte, haviendo merecido esta Fiesta universal aplauso, assi por el acierto que huvo en su execucion, y destreza de Voces, è Instrumentos, como por lo vistoso de sus Mutaciones, Perspectivas, y festivo de sus Intermedios. El dia siguiente se representò en Palacio Comedia Española, el Domingo immediato huvo Bayle, y ayer por la noche [5 de febrero] se repitiò la Opera” (<i>GM</i>)"
  },
  {
    "Año": 1748,
    "Nº": 15,
    "Día": "5 feb.",
    "Título": "<i>Polifemo...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 6, 6/2/1748: 47. MH 2/1748: 78. CH: 282.",
    "Transcripción": "[9] En referencia al “Viernes de la semana antecedente, <i>Fiesta de la Purificacion de Nuestra Señora</i>” [día 2 de febrero: los reyes asisten por a la Iglesia del Monasterio de San Jerónimo “a la Bendicion de las Candelas”; luego, “Procession” por el claustro del monasterio; luego, “Missa Mayor, que cantò la Musica de la Real Capilla”]: “La noche del mismo dia se representò en presencia de sus Magestades, y Altezas, y concurrencia de toda la Grandeza, Ministros Estrangeros, y Oficiales de la Real Casa, en el sumptuoso Coliseo del Buen-Retiro, una magnifica Opera, intitulada: <i>Poliphemo</i>, y <i>Galatèa</i>, puesta en Musica por los mas habiles Maestros de la Corte, haviendo merecido esta Fiesta universal aplauso, assi por el acierto que huvo en su execucion, y destreza de Voces, è Instrumentos, como por lo vistoso de sus Mutaciones, Perspectivas, y festivo de sus Intermedios. El dia siguiente se representò en Palacio Comedia Española, el Domingo immediato huvo Bayle, y ayer por la noche [5 de febrero] se repitiò la Opera” (<i>GM</i>)"
  },
  {
    "Año": 1748,
    "Nº": 16,
    "Día": "6-13 feb.",
    "Título": "¿<i>Angelica</i>, <i>Polifemo</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM, 7, 13/2/1748: 56.",
    "Transcripción": "[10] “Se continúan en Palacio las diversiones de Bayles, Operas, y Comedias que se executan alternativamente en presencia de sus Magestades, y Altezas” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 17,
    "Día": "14-20 feb.",
    "Título": "¿<i>Angelica</i>, <i>Polifemo</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM, 8, 20/2/1748: 63.",
    "Transcripción": "[11] “Los Reyes nuestros Señores, y las Señoras Infantas permanecen con la mas constante salud en su Real Palacio del Buen Retiro, continuandose en su Real presencia las diversiones del Carnaval, distribuidas en exquisitos Bayles Franceses, ingeniosas representaciones Españolas, y magnificas Operas italianas” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 18,
    "Día": "26 feb.",
    "Título": "¿<i>Angelica</i>, <i>Polifemo</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "EH: 388.",
    "Transcripción": ""
  },
  {
    "Año": 1748,
    "Nº": 19,
    "Día": "27 feb.",
    "Título": "“7 óperas y 3 pastorelas”",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 67.",
    "Transcripción": ""
  },
  {
    "Año": 1748,
    "Nº": 20,
    "Día": "¿?",
    "Título": "“3 óperas y 3 pastorelas \"",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 67.",
    "Transcripción": ""
  },
  {
    "Año": 1748,
    "Nº": 21,
    "Día": "14 ab.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 16, 16/4/1748: 128. MH 25/4/1748: 77.",
    "Transcripción": "[12] “La noche de este dia, y la del siguiente tuvieron sus Magestades, y Altezas la satisfaccion de vèr representar la Opera, y Pastoràl en Musica, que se dispusieron en celebridad de los dias de la Reyna nuestra Señora, y se repitieron despues en el ultimo Carnavàl” (<i>MH</i>)."
  },
  {
    "Año": 1748,
    "Nº": 22,
    "Día": "15 ab.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes de Pascua",
    "Fuentes": "GM 16, 16/4/1748: 128. MH 25/4/1748: 77.",
    "Transcripción": "[12] “La noche de este dia, y la del siguiente tuvieron sus Magestades, y Altezas la satisfaccion de vèr representar la Opera, y Pastoràl en Musica, que se dispusieron en celebridad de los dias de la Reyna nuestra Señora, y se repitieron despues en el ultimo Carnavàl” (<i>MH</i>)."
  },
  {
    "Año": 1748,
    "Nº": 23,
    "Día": "16 ab.",
    "Título": "<i>Polifemo...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 67.",
    "Transcripción": ""
  },
  {
    "Año": 1748,
    "Nº": 24,
    "Día": "21 ab.",
    "Título": "<i>Angelica...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo II de Pascua",
    "Fuentes": "GM 17, 23/4/1748: 135.",
    "Transcripción": "[13] “Los Reyes nuestros Señores, y las Señoras Infantas se mantienen con perfecta salud en su Real Palacio del Buen-Retiro, en cuyo magnifico Coliseo se representò a sus Magestades, y Altezas el Domingo por la noche, con concurrencia de toda la Corte, la Pastoral en Musica, intitulada: <i>Angelica</i>, y <i>Medoro</i>” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 25,
    "Día": "23 sep.",
    "Título": "<i>Vello d’oro conquistato</i>",
    "Libreto": "P. de la Mirandola",
    "Compositor": "Mele",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 24/9/1748: 311. K: 169.",
    "Transcripción": "[14] “el Domingo passado por la tarde vinieron los Señores Infantes don Luis Antonio Jayme, y Doña Maria Antonia Fernanda, para hallarse a la celebridad del cumple años del Rey nuestro Señor, que ayer 23 de este [mes] entrò en los 36 de su edad. Con tan plausible motivo se vistiò este dia la Corte de Gala, y en Palacio huvo Besamanos general, à cuya ceremonia assistiò un numeroso lucido concurso de Grandes, Damas, Ministros Estrangeros, y personas de distincion. Por la noche assistieron sus Magestades, y Altezas en el Real Colisèo del Retiro à la Opera intitulada: <i>El Vellon de Oro conquistado</i>, que en obsequio del Rey nuestro Señor se executò con el mayor acierto, sumptuosidad, y magnificencia, haviendo quedado sus Magestades sumamente satisfechos, no solo de la cèlebre composicion de su Musica, y particular destreza con que desempeñò los Actos de ella el esquisito conjunto de voces, è instrumentos, sino tambien de la vistosa Iluminacion, que en primorosa simetria adornaba el Coliseo” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 26,
    "Día": "29 sep.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "“se repitió”",
    "Fuentes": "GM 40, 1/10/1748: 319-20.",
    "Transcripción": "[15] “El Domingo passado por la noche se repitiò en el sumptuoso Real Colisèo del Buen Retiro, y en presencia de sus Magestades, y Altezas, y de toda la Corte, la Opera intitulada: <i>El Vellon de Oro conquistado</i>, que se dispuso para celebrar los años del Rey nuestro Señor, haviendo quedado sus Magestades con igual satisfaccion à la que antes manifestaron, por el acierto, y destreza que huvo en la execucion de esta Fiesta” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 27,
    "Día": "4 dic.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 50, 10/12/1748: 400. MH 12/1748: 77. CH: 411.",
    "Transcripción": "[16] “El Miercoles de la semana passada, en que se celebraron los años de la Reyna nuestra Señora, se vistiò la Corte de Gala, y huvo en Palacio Besamanos general, haviendo sido innumerable el lucido concurso de Grandes, Ministros Estrangeros, Gefes de las Reales Casas, y otras personas de distincion, que con tan plausible motivo cumplimentaron a sus Magestades, que por la noche assistieron a la Representacion de la Opera, intitulada: <i>El Vellon de Oro conquistado</i>, que se executò en el Real Colisèo del Buen Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1748,
    "Nº": 28,
    "Día": "18 dic.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 52, 24/12/1748: 414; MH 12/1748: 78.",
    "Transcripción": "[17] “El 18 Fiesta de la <i>Expectacion de Nuestra Señora</i>, se vistiò la Corte de Gala, y huvo Besamanos general en Palacio, en celebridad de los dias de la Reyna nuestra Señora, haviendo sido muy numeroso, y lucido el concurso de Grandes, Ministros Estrangeros, y personas de distincion, que assistieron à esta ceremonia; y por la noche se repitiò en el Real Colisèo la Opera intitulada: <i>El Vellon de Oro conquistado</i>, que honraron sus Magestades con su Real presencia” (<i>MH</i>)."
  },
  {
    "Año": 1748,
    "Nº": 29,
    "Día": "27 dic.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día de San Juan Evangelista (Juan V de Portugal)",
    "Fuentes": "GM 53, 31/12/1748: 423; MH 12/1748: 78-79. C: 134.",
    "Transcripción": "[18] “El dia 27 se vistiò la Corte de Gala, en celebridad de los dias del Serenissimo Rey de Portugal, haviendo sido en Palacio muy numeroso, y lucìdo el concurso de Grandes, Embaxadores, y personas de distincion, que con este motivo cumplimentaron a sus Magestades, quienes por la noche assistieron à la Opera, que se representò en su Real Colisèo” (<i>GM</i>).\n[19] “El 27 se vistiò la Corte de Gala, en celebridad de los dias del Serenissimo Rey de <i>Portugal</i>, y fue en Palacio muy numeroso, y lucido el concurso de Grandes, Embaxadores, y personas de distincion, que con este motivo tuvieron el honor de cumplimentar à sus Magestades. Por la noche se bolviò à representar en el Real Colisèo la misma Opera en su Real presencia” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 30,
    "Día": "6 en.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "Metastasio",
    "Compositor": "Mele y otros",
    "Ocasión": "Fiesta Adoración Reyes",
    "Fuentes": "GM 1, 7/1/1749: 8. MH 1/1749: 79. C: 135. AL.",
    "Transcripción": "[20] “y ayer, en que se celebrò la <i>Adoracion de los Santos Reyes</i>, assistiò S. M. en la misma Iglesia; y acompañado en la forma ordinaria, à la Misa Mayor [...]. La noche de este dia tuvieron sus Magestades la diversion de vèr representar en su Real Colisèo del Retiro la nueva Opera en Musica, intitulada: <i>Artaxerges</i>, haviendo quedado sumamente satisfechos del acierto, y destreza con que se executò esta Fiesta, que ha sido generalmente aplaudida de toda la Corte” (<i>GM</i>).\n[21] “La noche de este dia vieron sus Magestades representar en su Real Coliseo del <i>Retiro</i> la nueva Opera en Musica, intitulada: <i>Artaxerges</i> [<i>sic</i>]; y desde el 12 por la noche se diò principio en el Theatro construido en el Salon de los Reynos, à la Representacion de Comedias <i>Españolas</i>, alternando sus Magestades esta diversion con la de las Operas” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 31,
    "Día": "12 en.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 2, 14/1/1749: 15. C: 135.",
    "Transcripción": "[22] “Antes de ayer por la noche tuvieron sus Magestades la diversion de ver representar nuevamente la Opera en Musica de <i>Artaxerxes</i>, que se executò con el mayor primor, destreza, y lucimiento” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 32,
    "Día": "20 en.",
    "Título": "<i>Polifemo...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias",
    "Fuentes": "GM 3, 21/1/1749: 24. MH 1/1749: 79-80. C: 136.",
    "Transcripción": "[23] “El 20 del corriente en que cumpliò años el Serenissimo Rey de las <i>Dos Sicilias</i>, que entrò en los 34 de su edad, se vistiò la Corte de Gala, y huvo en Palacio un numeroso lucido concurso de Grandes, Ministros Estrangeros, y personas de la mayor distincion, que con este motivo cumplimentaron à sus Magestades; quienes por la noche assistieron, con la Señora Infanta, y toda la Corte en el Real Coliseo del <i>Buen Retiro</i> à la Opera intitulada: <i>Poliphemo, y Galathea</i> [<i>sic</i>]» (<i>MH</i>).\n[24] Lo mismo, pero incluye que fue “mejorada con la variacion de su Musica, y nuevas Partes; y esta Fiesta, que se executò con el mayor acierto, y destreza, fue generalmente aplaudida” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 33,
    "Día": "23 en.",
    "Título": "<i>¿Polifemo, Artaserse?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 34,
    "Día": "24 en.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136. SE: 67.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 35,
    "Día": "26 en.",
    "Título": "<i>Polifemo...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139. GM 4, 28/1/1749: 32.",
    "Transcripción": "[25] “Sus Magestades continuan en tener por las noches la diversion de assistir à las Comedias Españolas, y Operas, que alternativamente se executan en los Theatros de su Real Palacio, con el acierto, habilidad, y magnificencia que corresponde; y estas Representaciones merecen siempre el mayor aplauso, y satisfaccion de la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 36,
    "Día": "29 en.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139. GM 5, 4/2/1749: 39.",
    "Transcripción": "[26] “El Rey, y Reyna nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda gozan de la mas constante salud en su Real Palacio del Buen-Retiro, continuando en disfrutar por las noches de las diversiones de Comedias Españolas, y Operas, que con general aplauso se representan alternativamente en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 37,
    "Día": "2 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Purificación de Nuestra Señora",
    "Fuentes": "C: 136-139. GM 5, 4/2/1749: 39.",
    "Transcripción": "[26] “El Rey, y Reyna nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda gozan de la mas constante salud en su Real Palacio del Buen-Retiro, continuando en disfrutar por las noches de las diversiones de Comedias Españolas, y Operas, que con general aplauso se representan alternativamente en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 38,
    "Día": "4 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139. GM 5, 4/2/1749: 39.",
    "Transcripción": "[26] “El Rey, y Reyna nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda gozan de la mas constante salud en su Real Palacio del Buen-Retiro, continuando en disfrutar por las noches de las diversiones de Comedias Españolas, y Operas, que con general aplauso se representan alternativamente en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 39,
    "Día": "5 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 68 [+ otra cancelada en C: 138, el 7 feb.]",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 40,
    "Día": "9 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 41,
    "Día": "11 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139. GM 6, 11/2/1749: 48.",
    "Transcripción": "[27] “Los Reyes nuestros Señores, y la Señora Infanta, que consiguen la mas perfecta salud en el Real Palacio del Buen-Retiro de esta Corte, continùan en lograr por las noches las diversiones, que ofrece el presente tiempo del Carnaval” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 42,
    "Día": "12 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 68.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 43,
    "Día": "14 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 44,
    "Día": "16 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 136-139.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 45,
    "Día": "17 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "K: 94-95. C: 136-139. GM 7, 18/2/1749: 55. MH 2/1749: 72.",
    "Transcripción": "[28] “Haviendose sangrado la Señora Delphina el dia 12 del passado por precaucion, sintiò la misma noche alguna novedad, y el 30 à las cinco de la mañana tuvo un malparto, cuyo fatal accidente ha sido tanto mas sensible, quanto era Varon de cerca de tres meses, segun lo declararon los Medicos. El Rey dexò de salir à Caza, y tampoco se representò la Opera, ni la Tragedia de Rodogune” (<i>MH</i>).\n[29]<i> </i>“El Rey, y Reyna nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda permanecen con robusta salud en el Real Palacio del Buen Retiro de esta Villa, en donde por las noches se continùa alternativamente la diversion de Comedias Españolas, Operas Italianas, y Bayles Franceses” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 46,
    "Día": "18 feb.",
    "Título": "<i>¿Artaserse, Polifemo, Vello?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "K: 94-95. C: 136-139. GM 7, 18/2/1749: 55. MH 2/1749: 72.",
    "Transcripción": "[28] “Haviendose sangrado la Señora Delphina el dia 12 del passado por precaucion, sintiò la misma noche alguna novedad, y el 30 à las cinco de la mañana tuvo un malparto, cuyo fatal accidente ha sido tanto mas sensible, quanto era Varon de cerca de tres meses, segun lo declararon los Medicos. El Rey dexò de salir à Caza, y tampoco se representò la Opera, ni la Tragedia de Rodogune” (<i>MH</i>).\n[29]<i> </i>“El Rey, y Reyna nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda permanecen con robusta salud en el Real Palacio del Buen Retiro de esta Villa, en donde por las noches se continùa alternativamente la diversion de Comedias Españolas, Operas Italianas, y Bayles Franceses” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 47,
    "Día": "6 ab.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 14, 8/4/1749: 112. [+ óperas canceladas en C: 139, días 7 y 8 ab.]",
    "Transcripción": "[30] Refiriéndose al Domingo de Pascua: “Este dia por la noche concurrieron los Reyes nuestros Señores, y la Señora Infanta à la Representacion de la Opera en Musica, intitulada: <i>El Artaxerxes</i>, cuya fiesta se executò con el mayor primor, y lucimiento en el Real Colisèo del Buen Retiro, haviendola adornado para este efecto de nuevas Areas [<i>sic</i>], y Perspectivas; y sus Magestades, y toda la Corte quedaron muy gustosos de esta diversion” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 48,
    "Día": "13 ab.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 15, 15/4/1749: 120. C: 139.",
    "Transcripción": "[31] “El Domingo passado por la noche assistieron los Reyes nuestros Señores, con la Señora Infanta, y toda la Corte, à vèr representar la Opera en Musica, intitulada: <i>El Artaxerxes</i>, cuya Fiesta, que se executò en el Real Coliseo del Buen Retiro, fue de mucho agrado para sus Magestades, por el acierto, y destreza con que fueron desempeñados sus Actos” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 49,
    "Día": "16 ab.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 68.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 50,
    "Día": "23 sep.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 30/9/1749: 311. MH 9/1749: 79. R: 225.",
    "Transcripción": "[32] “La noche del mismo dia se representò en el Theatro del Real sumptuoso Colisèo del Buen-Retiro, en presencia de sus Magestades, y Altezas, la Opera intitulada: <i>El Vellon de Oro conquistado</i>, dispuesta con nueva composicion de Musica, y concurrencia de dos especiales Voces, que han llegado ultimamente de Italia, cuya funcion se executò con destreza, y primòr, como correspondia al desempeño de las conocidas habilidades de Voces, è Instrumentos de que se compuso, haciendola tanto mas admirable, y en todo sobresaliente lo rico, y esquisito de sus Mutaciones, y en especial una de Crystàl, y el vistoso simetrico orden de su magnifica Iluminacion en numerosas Arañas de lo mismo” (<i>GM</i>).\n[33] “El dia 23 se vistiò la Corte de Gala, y huvo Besamanos en el Palacio del <i>Buen Retiro</i> en celebridad del cumple años del Rey nuestro Señor, que entrò en los 37 de su edad. Fuè muy numeroso, y lucido el concurso de Grandes, Embaxadores, Ministros Estrangeros, y personas de la primera distincion de ambos sexos. Por la noche se representò en el Coliseo en presencia de Sus Magestades, y Altezas la Opera intitulada: <i>El Vellon de Oro conquistado</i>, con nueva composicion de Musica, y concurrencia de dos Voces especiales que vinieron de <i>Italia</i>. La Iluminacion de este sumptuoso Theatro correspondiò à la celebridad del dia, y la execucion de Voces, Instrumentos, y Mutaciones mereciò la aprobacion de Sus Magestades, y el aplauso de todos los circunstantes” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 51,
    "Día": "29 sept.",
    "Título": "¿<i>Vello</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 68.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 52,
    "Día": "5 oct.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 40, 7/10/1749: 320.",
    "Transcripción": "[34] “Los Reyes nuestros Señores, y la Señora Infanta Doña Maria Antonia Fernanda experimentan la mas robusta salud en su Palacio del Buen-Retiro, en cuyo Real Colisèo se bolviò à representar, en presencia de sus Magestades, y Alteza, el Domingo 5 de este mes por la noche la Opera en Musica, intitulada: <i>El Vellon de Oro conquistado</i>, cuya funcion fue sumamente aplaudida de toda la Corte por el acierto con que se executò” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 53,
    "Día": "8 oct.",
    "Título": "<i>Vello d’oro...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Miércoles",
    "Fuentes": "GM 41, 14/10/1749: 328.",
    "Transcripción": "[35] “El Rey, y Reyna nuestros Señores, con la Señora Infanta Doña Maria Antonia Fernanda, consiguen la mas perfecta salud en su Palacio del Buen Retiro de esta Corte, en cuyo Real Colisèo se repitiò el Miercoles de la semana passada [dia 8] por la noche la Opera en Musica, intitulada: <i>El Vellon de Oro conquistado</i>, que mereciò de sus Magestades igual aceptacion a la que manifestaron siempre que se ha executado esta Fiesta” (<i>GM</i>)"
  },
  {
    "Año": 1749,
    "Nº": 54,
    "Día": "4 dic.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "MH 12/1749: 79; GM 49, 9/12/1749: 391.",
    "Transcripción": "[36] “El Jueves 4 de este mes, dia de <i>Santa Barbara</i>, se celebrò en Palacio con el mayor esplendor el cumple años de la Reyna nuestra Señora: Toda la Corte se vistiò de Gala, y huvo Besamanos general, concurriendo todos los Grandes, y Damas, los Embaxadores, Ministros Estrangeros, y otras muchas personas de distincion, y por la noche se representò en el Real Colisèo del Retiro la Opera en Musica, intitulada <i>Artaxerxes</i>, con nuevas Voces, composicion de Cantadas, y una Iluminacion magnifica, cuya funcion se executò con el mayor acierto, quedando sus Magestades muy gustosos” (<i>GM</i>).\n[37] “El dia 4 de este mes, Fiesta de <i>Santa Barbara</i>, se celebrò en el Real Palacio del <i>Buen-Retiro </i>el cumple años de la Reyna nuestra Señora. Toda la Corte se vistiò de Gala, y huvo Besamanos general, à que concurrieron todos los Grandes, Damas, Embaxadores, Ministros Estrangeros, y otras muchas personas de distincion. Por la noche se representò en presencia de Sus Magestades la Opera intitulada: <i>Artaxerxes</i>, en el Real Coliseo del <i>Retiro</i>, que se iluminò con la magnificencia acostumbrada” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 55,
    "Día": "18 dic.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "Metastasio",
    "Compositor": "Galuppi y Mele",
    "Ocasión": "Anuncio del enlace entre la infanta María Antonia y el duque de Saboya + Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 51, 23/12/1749: 412. MH 12/1749: 80.",
    "Transcripción": "[38] “La del referido dia 18 se iluminò en la forma regular el Real Coliseo del <i>Retiro</i> y se representò en èl, con assistencia de Sus Magestades, y Altezas, y de toda su Corte, la Opera intitulada: <i>El Demofoonte</i>, que mereciò un aplauso general, assi por la composicion de la Musica, que es de <i>Don Balthasar Galupi</i>, llamado vulgarmente el <i>Buranelo</i>, Maestro del Pìo Hospital de los Mendigantes en <i>Venecia</i>, como por su buena execucion, lo selecto de las Voces, è Instrumentos, lo numeroso, y vistoso de las Comparsas, y Vestuario, y lo sumptuoso de las Scenas, hechas à proposito para esta funcion, todas de nueva invencion, y obra del famoso Pintòr, y Arquitecto <i>Don Andrès Yoli, Modenès</i>, cuyo festejo se repitiò el Sabado 20 del mismo” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 56,
    "Día": "20 dic.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 51, 23/12/1749: 412. MH 12/1749: 80.",
    "Transcripción": "[38] “La del referido dia 18 se iluminò en la forma regular el Real Coliseo del <i>Retiro</i> y se representò en èl, con assistencia de Sus Magestades, y Altezas, y de toda su Corte, la Opera intitulada: <i>El Demofoonte</i>, que mereciò un aplauso general, assi por la composicion de la Musica, que es de <i>Don Balthasar Galupi</i>, llamado vulgarmente el <i>Buranelo</i>, Maestro del Pìo Hospital de los Mendigantes en <i>Venecia</i>, como por su buena execucion, lo selecto de las Voces, è Instrumentos, lo numeroso, y vistoso de las Comparsas, y Vestuario, y lo sumptuoso de las Scenas, hechas à proposito para esta funcion, todas de nueva invencion, y obra del famoso Pintòr, y Arquitecto <i>Don Andrès Yoli, Modenès</i>, cuyo festejo se repitiò el Sabado 20 del mismo” (<i>MH</i>)."
  },
  {
    "Año": 1749,
    "Nº": 57,
    "Día": "25 dic.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM 52, 30/12/1749: 420. K: 196.",
    "Transcripción": "[39] “El Miercoles de la semana passada por la tarde assistiò el Rey nuestro Señor en la Iglesia del Real Monasterio de San Geronymo à las Visperas solemnes de la <i>Natividad</i> [...]. El siguiente, dia de la Festividad del <i>Nacimiento de nuestro Señor Jesu-Christo</i>, concurriò S. M. en publico, acompañado de la Grandeza, Embaxadores, y Gefes de su Real Casa, à la Missa Mayor, que en dicha Iglesia celebrò Pontificalmente el Nuncio de su Santidad, asistiendo la Reyna nuestra Señora, y la Señora Infanta, à estas funciones en sus Reales Tribunas; y por la noche de este dia vieron sus Magestades, y Alteza, con toda la Corte, la representacion de la Opera intitulada: <i>El Demofoonte</i>, que se executò en el Real Colisèo del Buen-Retiro con tan particular acierto, que mereciò entera satisfaccion de sus Magestades”. Continúa en la siguiente."
  },
  {
    "Año": 1749,
    "Nº": 58,
    "Día": "26 dic.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "K: 196.",
    "Transcripción": ""
  },
  {
    "Año": 1749,
    "Nº": 59,
    "Día": "27 dic.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día de San Juan Evangelista (Juan V de Portugal)",
    "Fuentes": "GM 52, 30/12/1749: 420. K: 196.",
    "Transcripción": "Continuación de noticia anterior: “El dia 27, Fiesta de <i>S. Juan Evangelista</i>, se vistiò la Corte de Gala en celebridad de los dias del Serenissimo Rey de Portugal, Padre de la Reyna nuestra Señora, haviendo sido en Palacio muy numeroso, y lucido el concurso de Grandes, Embaxadores, y personas de distincion, que con este motivo complimentaron a sus Magestades; y por la noche se repitiò la representacion de la Opera” (<i>GM</i>)."
  },
  {
    "Año": 1749,
    "Nº": 60,
    "Día": "31 dic.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños de Isabel de Borbón-Parma",
    "Fuentes": "GM 1, 6/1/1750: 8.",
    "Transcripción": "[40] “el dia precedente [al 1 de enero] se vistiò la Corte de Gala en celebridad del cumple años de la Señora Infanta Doña Isabèl Maria Luisa, que entrò en los 8 de su edad, siendo en Palacio numeroso, y lucido el concurso de Grandes, y Ministros Estrangeros, que cumplimentaron con este motivo à sus Magestades, y Alteza, quienes por la noche tuvieron la diversion de vèr representar en su Real Colisèo del Buen-Retiro la Opera en Musica, intitulada: <i>Artaxerxes</i>, que se executò con el mayor acierto” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 61,
    "Día": "1 en.",
    "Título": "¿<i>Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Circuncisión del Señor",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 62,
    "Día": "2 en.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 63,
    "Día": "6 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Adoración Reyes",
    "Fuentes": "GM 2, 13/1/1750: 15-16.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 64,
    "Día": "8 en.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 65,
    "Día": "11 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 2, 13/1/1750: 15-16.",
    "Transcripción": "[41] “El Martes de la semana antecedente, <i>Fiesta de la Adoracion de los Santos Reyes</i>, tuvo el Rey Capilla publica en la Iglesia del Real Monasterio de S. Geronymo [...]. Por la noche assistieron sus Magestades, y Alteza en su Real Coliseo del Buen Retiro à la representacion de la Opera en Musica, intitulada: <i>El Demofoonte</i>, cuya diversion tuvieron igualmente antes de ayer, executandose ambas veces con el acierto, y primòr correspondiente, de que sus Magestades, y Alteza quedaron muy satisfechos” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 66,
    "Día": "14 en.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 67,
    "Día": "18 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día del Dulcísimo Nombre de Jesús",
    "Fuentes": "GM 3, 20/1/1750: 24.",
    "Transcripción": "[42] “El Domingo passado por la noche assistieron sus Magestades, y Alteza en su Real Coliseo à la Opera en Musica, intitulada: <i>El Demofoonte</i>, de cuya execucion quedaron sumamente satisfechos” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 68,
    "Día": "20 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias",
    "Fuentes": "GM 4, 27/1/1750: 32.",
    "Transcripción": "[43] “El Martes 20 de este mes se vistiò la Corte de Gala en celebridad del cumpleaños del Serenissimo Rey de las Dos Sicilias, que entrò en los 35 de su edad, y con este motivo fuè muy numeroso, y lucido el concurso en Palacio de Grandes, Embaxadores, Ministros estrangeros, y personas de la mayor distincion, que cumplimentò à sus Magestades, y Alteza, que por la noche assistieron en su Real Coliseo à la representacion de la Opera en Musica, intitulada: <i>El Demofoonte</i>...”. Continúa en la siguiente."
  },
  {
    "Año": 1750,
    "Nº": 69,
    "Día": "22 en.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 70,
    "Día": "25 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 4, 27/1/1750: 32.",
    "Transcripción": "Continuación de la anterior: “cuya diversion tuvieron tambien el Domingo immediato, que se repitiò con satisfaccion de sus Magestades, y general aplauso de la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 71,
    "Día": "28 en.-3 feb.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 5, 3/2/1750: 40.",
    "Transcripción": "[44] “La Corte continùa en tener por las noches la diversion de vèr representar las Operas Italianas, y Comedias Españolas, que alternativamente se executan en los Theatros del Real Palacio, todo con el acierto, habilidad, y magnificencia que corresponde; y estas funciones merecen siempre la satisfaccion de sus Magestades, y Alteza” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 72,
    "Día": "28 en.",
    "Título": "<i>Demofonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 73,
    "Día": "31 en.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 74,
    "Día": "2 feb.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 75,
    "Día": "4-10 feb.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 6, 10/2/1750: 48.",
    "Transcripción": "[45] “Los Reyes nuestros Señores, y la Señora Infanta, que consiguen la mas perfecta salud en el Real Palacio del Buen-Retiro de esta Corte, continùan en lograr las diversiones, que ofrece el presente tiempo de Carnestolendas, executandose en la Real presencia de sus Magestades, y Alteza magnificas Operas en el Real Coliseo, y despues primorosos Bayles en el Quarto de la Reyna nuestra Señora entre sus Damas, y los Gentiles-Hombres de Camara del Rey nuestro señor, los quales son seguidos de esquisitos Refrescos, y abundantes explendidas Cenas” (<i>GM</i>)."
  },
  {
    "Año": 1750,
    "Nº": 76,
    "Día": "4 feb.",
    "Título": "<i>Artaserse</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 77,
    "Día": "6 feb.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 69.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 78,
    "Día": "8 feb.",
    "Título": "¿<i>Demofoonte, Artaserse</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "K: 203.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 79,
    "Día": "12 ab.",
    "Título": "<i>Armida placata</i>",
    "Libreto": "Migliavacca / Metastasio",
    "Compositor": "Mele",
    "Ocasión": "Contexto celebrativo bodas María Antonia",
    "Fuentes": "MH 4/1750: 60; GM 16, 21/4/1750: 127; MH 4/1750: 72-75.",
    "Transcripción": "[46] “Se hizo luego el Plano de las Fiestas con que se havia de celebrar tan plausible motivo; y haviendo de ser unas dentro de Palacio, y otras fuera para el comun regocijo, no huvo que dudar del Sugeto à quien debìa encargarse la disposicion de las primeras, pues la experiencia de los aciertos del famoso <i>Don Carlos Broschi Farineli</i> en otras, asseguraba el desempeño de las presentes. Con esta confianza las puso à su cuidado el Rey; y los efectos acreditaron, que no pudo recaer la eleccion en Sugeto mas capàz de dexar satisfechos los deseos de S. M. en una cosa en que tanto se interessaba su gusto, y decoro” (<i>MH</i>: 60).\n[47] “La misma noche se representò en el Real Colisèo del Retiro, por los Actores mas cèlebres que se conocen en la Europa, el nuevo Dramma, intitulada: <i>L’Armida placata</i>, su Autor el Doct. D. Juan Ambrosio Millavaca de Lodi, compuesta en Musica por D. Juan Baptista Mele, Maestro Napolitano, cuya fiesta en todas sus partes excediò à quantas se han visto de su especie, y gustò mucho à sus Magestades, y Altezas, que la honraron con su Real presencia. Estaba iluminada la parte exterior de los Aposentos con mas de 200 Arañas de cristal de 8, 12, 16, 24 y 36 luces cada una, distribuidas con tal symetrìa, y primoroso orden, que formaban el mas brillante, y delicioso objeto. Todos los que componìan la numerosa Orchesta estaban vestidos de nuevo con magnificos Uniformes de Grana, galoneados de Plata, cuyo conjunto era vistosissimo, y aumentò los lucimientos de la fiesta. Todas las Mutaciones eran nuevas, pintadas por el cèlebre D. Antonio Yolli, Modenes, assi como las de la precedente Serenata; pero las que especialmente llamaban la atencion, y el assombro de todos, eran la primera, y la ultima. Aquella figuraba un Sitio delicioso, adornado de verdes Grutas, y en el foro interior de una amenissima Selva: havia en el ocho Fuentes, que dirigian con hermosa variedad sus aguas, y las dos del medio las elevaban tanto, que apagaron las luces de una Araña, que estaba à 60 pies de altura perpendicular del Theatro; lo qual junto  con el delicioso canto de Pajaros, que se oian entre Bastidores, y la Musica de la Representacion, que continuaba, nada dexò que apetecer para la satisfaccion de la vista, y del oìdo. / Aùn tuvo mas que admirar la ultima Scena; pudiendose decir, que no se ha visto cosa igual en los Theatros: representaba el Templo del Sol, cuya entrada se componia de Columnas estriadas de extraordinaria altura, todas de cristal de color blanco, y rubì, con varios adornos transparentes, assi como los basamentos, y escaleras laterales; las basas, capiteles, y estatuas transparentes en oro, y en plata los demàs adornos celestes; toda la Arquitectura de esta Mutacion era de orden compuesto, y su tinta principal de color de rosa. La parte interior correspondia en todo à la exterior, con el ornato de muchos globos celestes de cirstàl de varios colores, y 200 estrellas plateadas, que daban mucho realce à los brillos de la Mutacion, girando todas à un tiempo. En el lugar que correspondia por la parte superior estaban los 12 Signos del Zodiaco, con varias Deidades celestes, todo transparente, y en medio la Casa del Sol en figura octogona [<i>sic</i>], con columnas de cristàl blanco, y verdoso, que se diferenciaba, y desprendia mucho del primer cuerpo de la Scena. En el centro de la misma Casa estaba el Carro del Sol, todo de Oro, y cristales, con sus Cavallos en movimiento sobre globos de nubes, governados de Apolo, que venìa cortejado por las Ciencias. A espaldas de este se veìa la cara del Sol, que era de cristàl, toda de una pieza, de 5 pies de diametro, con dos ordenes de rayos espirales tambien de cristàl, que giraban opuestamente, cuyo diametro mayor era de 21 pies, y el todo de 90 arrobas de peso, siendo tales sus brillos, que deslumbraban la vista, assi por la multitud de luces que tenia, como por la reverberacion de las del Theatro, que passaban de 18 mil. Toda esta maquina fue elevandose poco à poco, hasta que dexò descubierta la puerta de cristales, que dà vista al Parque del Retiro; y en èl se admiro otra Iluminacion, figurada con luces de varios colores, y al fin un Fuego de Artificio, que fue quemandose mientras cantò Apolo la Harenga, con que tuvo fin la Representacion. / Superò esta fiesta la expectacion de toda la Corte, y la dexò tan llena de admiracion, como empeñada en sus aplausos. Los Reyes nuestros Señores quedaron tan gustosos, y satisfechos de ella, que lo explicaron con las expressiones mas vivas de su gratitud à D. Carlos Broschi Farineli, que corriò con este encargo; y queriendo manifestarle el digno aprecio que hacian de su persona, y distinguido merito, le honrò el Rey poniendole de su mano la Cruz de Calatrava, guarnecida de ricos Brillantes, y la Reyna con una Caxa de Oro, guarnecida tambien de Diamantes, y dentro una Sortija con un Brillante de gran valor” (<i>GM</i>).\n[48] Igual, pero añade: “Los Actores de la Opera experimentaron tambien los efectos de la Real munificencia, pues se les hicieron magnificos regalos en Reloxes, Caxas, Piochas, y otras Alhajas de diamantes, y en dinero” (<i>MH</i>)."
  },
  {
    "Año": 1750,
    "Nº": 80,
    "Día": "13 ab.",
    "Título": "¿<i>Armida</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "C: 139.",
    "Transcripción": ""
  },
  {
    "Año": 1750,
    "Nº": 81,
    "Día": "14 ab.",
    "Título": "<i>Armida...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 16, 21/4/1750: 131; MH 4/1750, 79.",
    "Transcripción": "Continuación de la anterior: “Los Consejos, à quienes el Rey se havia servido dàr noticia de èl en la forma acostumbrada, tuvieron con este plausible motivo el honor de besar la mano à sus Magestades, y Altezas la mañana del dia 14; por la tarde tuvieron igual honra las Señoras; despues se repitiò en el Real Coliseo la representacion de <i>L’Armida placata</i>; y el Miercoles siguiente en el Salòn de los Reynos la Serenata, cuyas dos funciones tuvieron el mismo aplauso que la vez primera, haviendose executado con no menor acierto, y lucimiento” (<i>GM</i>).\n[49] “despues se repitiò en el Real Coliseo la representacion del [<i>sic</i>] <i>L’Armida placata</i>, y el Miercoles siguiente en el Salòn de los Reynos la Serenata; cuyas dos Funciones tuvieron el mismo aplauso que la vez primera, haviendose executado con no menor acierto, y lucimiento” (<i>MH</i>)."
  },
  {
    "Año": 1750,
    "Nº": 82,
    "Día": "18 dic.",
    "Título": "<i>Armida...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 51, 22/12/1750: 411-412; MH 12/1750: 79.",
    "Transcripción": "[50] “El Viernes 18 de este mes, Fiesta de la <i>Expectacion de Nuestra Señora</i>, se vistiò la Corte de Gala, y huvo Besamanos general en celebridad del nombre de S. M. la Reyna nuestra Señora, con cuyo plausible motivo fue en Palacio extraordinario, numeroso, y lucido el concurso de Grandes, Prelados, Embaxadores, Ministros Estrangeros, y personas de distincion de ambos sexos, que cumplimentaron à sus Magestades: Por la noche assistieron los Reyes, con toda la Corte, à la Opera en Musica, <i>La Armida aplacada</i>, que se executò con el mayor lucimiento, acierto, y magnificencia en el Real Colisèo del Buen-Retiro, y con entera satisfaccion de sus Magestades” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 83,
    "Día": "20 en.",
    "Título": "¿Demofoonte?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias",
    "Fuentes": "K: 280.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 84,
    "Día": "29 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Celebración de la noticia del nacimiento de Fernando Antonio Pascual (futuro Fernando I de las Dos Sicilias)",
    "Fuentes": "GM 5, 2/2/1751: 39. SE: 70. MH 1/1751: 78.",
    "Transcripción": "[51] “Por Extraordinario despacho de Napoles recibiò el Rey nuestro Señor el dia 26 de Enero la plausible noticia, de haver dado à luz felizmente S. M. la Reyna de las Dos Sicilias un bellisimo, y robusto Infante el 12 del mismo, que se pusieron los nombres de <i>Fernando Antonio Pasqual</i>, cuyo importante sucesso mandò S. M. se celebrasse con <i>Te Deum</i>, que se cantò el Viernes antecedente en la Iglesia de S. Geronymo, y oyeron sus Magestades desde la Tribuna: assistencia de los Grandes, y Casa Real, tres dias de Gala, y Luminarias, que se concluyeron el Domingo 31; y tres noches de Operas, representadas en el Real Colisèo en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 85,
    "Día": "30 en.",
    "Título": "<i>Armida...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Celebración de la noticia del nacimiento de Fernando Antonio Pascual (futuro Fernando I de las Dos Sicilias)",
    "Fuentes": "GM 5, 2/2/1751: 39. SE: 70. MH 1/1751: 78.",
    "Transcripción": "[51] “Por Extraordinario despacho de Napoles recibiò el Rey nuestro Señor el dia 26 de Enero la plausible noticia, de haver dado à luz felizmente S. M. la Reyna de las Dos Sicilias un bellisimo, y robusto Infante el 12 del mismo, que se pusieron los nombres de <i>Fernando Antonio Pasqual</i>, cuyo importante sucesso mandò S. M. se celebrasse con <i>Te Deum</i>, que se cantò el Viernes antecedente en la Iglesia de S. Geronymo, y oyeron sus Magestades desde la Tribuna: assistencia de los Grandes, y Casa Real, tres dias de Gala, y Luminarias, que se concluyeron el Domingo 31; y tres noches de Operas, representadas en el Real Colisèo en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 86,
    "Día": "31 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Celebración de la noticia del nacimiento de Fernando Antonio Pascual (futuro Fernando I de las Dos Sicilias)",
    "Fuentes": "GM 5, 2/2/1751: 39. SE: 70. MH 1/1751: 78.",
    "Transcripción": "[51] “Por Extraordinario despacho de Napoles recibiò el Rey nuestro Señor el dia 26 de Enero la plausible noticia, de haver dado à luz felizmente S. M. la Reyna de las Dos Sicilias un bellisimo, y robusto Infante el 12 del mismo, que se pusieron los nombres de <i>Fernando Antonio Pasqual</i>, cuyo importante sucesso mandò S. M. se celebrasse con <i>Te Deum</i>, que se cantò el Viernes antecedente en la Iglesia de S. Geronymo, y oyeron sus Magestades desde la Tribuna: assistencia de los Grandes, y Casa Real, tres dias de Gala, y Luminarias, que se concluyeron el Domingo 31; y tres noches de Operas, representadas en el Real Colisèo en presencia de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 87,
    "Día": "2 feb.",
    "Título": "¿<i>Demofoonte</i>, <i>Armida</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Purificación de Nuestra Señora",
    "Fuentes": "GM 6, 9/2/1751: 47.",
    "Transcripción": "[52] “El Rey nuestro Señor, que consigue la mas robusta salud, assistiò el Martes de la semana passada, dia en que se celebrò la Fiesta de la <i>Purificacion de Nuestra Señora</i>, à la bendicion de las Candelas, que executò Pontificalmente el Señor Cardenal Patriarca en la Iglesia de S. Geronymo, con assistencia de los Grandes, Embaxadores, y Casa Real, y despues à la Procesion [...]; y concluida esta funcion, que viò la Reyna nuestra Señora desde su Tribuna, oyeron sus Magestades la Missa Mayor, que cantò la Musica de la Real Capilla. Por la noche huvo Opera en el Real Colisèo; y haviendose sentido la Reyna nuestra Señora el dia siguiente molestada de una fluxion al pecho, se resolviò hacer a S. M. unas leves sangrias, con cuyo beneficio està ya enteramente restablecida” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 88,
    "Día": "14 feb.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 7, 16/2/1751: 55. K: 282.",
    "Transcripción": "[53] “Haviendose dado principio a las diversiones del Carnaval, assistieron sus Magestades el Domingo por la noche en su Real magnifico Colisèo del Buen-Retiro à la representacion de la Opera intitulada: <i>El Demophoonte</i>, à cuya funcion concurrieron tambien muchas Damas, y Cavalleros de la primera distincion de la Corte; y ayer tuvieron sus Magestades la misma diversion” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 89,
    "Día": "15 feb.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 7, 16/2/1751: 55. K: 282.",
    "Transcripción": "[53] “Haviendose dado principio a las diversiones del Carnaval, assistieron sus Magestades el Domingo por la noche en su Real magnifico Colisèo del Buen-Retiro à la representacion de la Opera intitulada: <i>El Demophoonte</i>, à cuya funcion concurrieron tambien muchas Damas, y Cavalleros de la primera distincion de la Corte; y ayer tuvieron sus Magestades la misma diversion” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 90,
    "Día": "16 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 91,
    "Día": "17 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 92,
    "Día": "19 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 93,
    "Día": "21 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 94,
    "Día": "22 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 95,
    "Día": "23 feb.",
    "Título": "¿<i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 70.",
    "Transcripción": ""
  },
  {
    "Año": 1751,
    "Nº": 96,
    "Día": "23 sep.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "Metastasio",
    "Compositor": "Jomelli",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 28/9/1751: 311. MH 9/1751: 77.",
    "Transcripción": "[54] “El 23 se vistiò la Corte de Gala, y huvo en Palacio Besamanos general, en celebridad del felìz cumple años del Rey nuestro Señor, que este dia entrò en los 39 de su edad, haviendo sido muy lucido, y extraordinario el concurso de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos, que con tan plausible motivo cumplimentaron à Sus Magestades, en cuya Real presencia se representò por la noche en el Coliseo del <i>Buen-Retiro</i> una nueva magnifica Opera, intitulada: <i>El Demetrio</i>, puesta en Musica por el Maestro <i>Don Nicolàs Yomeli, Napolitano</i>. Esta funcion mereciò la benigna satisfaccion de Sus Magestades, y el universal aplauso de toda la Corte, assi por la singular destreza de las voces, en que havia dos, que ultimamente han venido, y parecieron muy bien, como por lo selecto de los Instrumentos, y exquisito de sus nuevas Decoraciones, haviendo sido muy particular la ultima, que representaba un espacioso Templo de Arquitectura Gotica, pintadas todas de nueva invencion por <i>Don Antonio Yoli, Modenès</i>, à que se añadiò la especial Iluminacion, y Fuegos, con que se finalizò tan Regio Festejo” (<i>MH</i>)."
  },
  {
    "Año": 1751,
    "Nº": 97,
    "Día": "3 oct.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "“se repitiò”",
    "Fuentes": "GM 40, 5/10/1751: 319.",
    "Transcripción": "[55] “El Domingo por la noche se repitio, en presencia de los Reyes nuestros Señores, la Opera intitulada: <i>El Demetrio</i>, que mereciò general aplauso de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 98,
    "Día": "4 dic.",
    "Título": "<i>Armida...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 49, 7/12/1751: 391. MH 12/1751: 71.",
    "Transcripción": "[56] “El Sabado 4 de este mes, Fiesta de <i>Santa Barbara</i>, se vistiò la Corte de Gala en celebridad del felìz cumple años de la Reyna nuestra Señora, por cuyo plausible motivo huvo en Palacio Besamanos general, y un extraordinario lucìdo concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales, y otras personas de distincion de ambos sexos, que cumplimentò a sus Magestades, y Alteza, quienes por la noche assistieron en su Real Colisèo à la representacion de la Opera: <i>La Armida Aplacada</i>, dispuesta con nuevas Cantadas, è ingenioso Intermedio, y adornada de magnificas Mutaciones, y esquisita, y bella Iluminacion, y Fuegos, de que quedaron sus Magestades muy satisfechos, como tambien toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 99,
    "Día": "25 dic.",
    "Título": "<i>Armida...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM 52, 28/12/1751: 414. MH 12/1751: 72.",
    "Transcripción": "[57] “El Viernes antecedente por la tarde, vispera de la <i>Natividad de Nuestro Señor Jesu-Christo</i>, assistieron sus Magestades desde su Tribuna à las Visperas, que cantò la Musica de la Real Capilla, y por la noche à los Maytines, y Responsorios, que se cantaron en la Iglesia de San Geronymo: y el dia siguiente por la noche vieron sus Magestades representar la Opera, intitulada: <i>La Armida Aplacada</i>, cuya fiesta, que se executò con todo acierto, y esplendòr, fue de la Real satisfaccion de sus Magestades, y de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1751,
    "Nº": 100,
    "Día": "31 dic.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "San Silvestre",
    "Fuentes": "GM 1, 4/1/1752: 7.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 101,
    "Día": "1 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Circuncisión de Nuestro Señor",
    "Fuentes": "MH 1/1752: 75-76. GM 1, 4/1/1752: 7.",
    "Transcripción": "[58] “El dia primero de este mes, Fiesta de la <i>Circuncision de Nuestro Señor</i>, y el Domingo siguiente [...]; por la noche vieron representar con mucha satisfaccion, y general aplauso de la Corte en su Real Colisèo la Opera, intitulada: <i>El Demetrio</i>” (<i>MH</i>).\n[59] “El Sabado de la semana antecedente, Fiesta de la <i>Circuncisión de Nuestro Señor</i>, el dia de <i>S. Silvestre</i>, y el Domingo inmediato assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, cantada por la Musica; y por la noche vieron representar con mucha satisfaccion, y general aplauso de la Corte en su Real Colisèo la Opera, intitulada: <i>El Demetrio</i>” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 102,
    "Día": "2 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "",
    "Transcripción": "[58] “El dia primero de este mes, Fiesta de la <i>Circuncision de Nuestro Señor</i>, y el Domingo siguiente [...]; por la noche vieron representar con mucha satisfaccion, y general aplauso de la Corte en su Real Colisèo la Opera, intitulada: <i>El Demetrio</i>” (<i>MH</i>).\n[59] “El Sabado de la semana antecedente, Fiesta de la <i>Circuncisión de Nuestro Señor</i>, el dia de <i>S. Silvestre</i>, y el Domingo inmediato assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, cantada por la Musica; y por la noche vieron representar con mucha satisfaccion, y general aplauso de la Corte en su Real Colisèo la Opera, intitulada: <i>El Demetrio</i>” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 103,
    "Día": "6 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Adoración Reyes",
    "Fuentes": "MH 1/1752: 75-76. GM 2, 11/1/1752: 15.",
    "Transcripción": "[60] “El Jueves antecedente, Fiesta de la <i>Adoracion de los Santos Reyes</i>, assistiò el Rey en publico à la Missa Mayor, que dixo Pontificalmente el Nuncio de su Santidad en la Iglesia del Monasterio de S. Geronymo, y haviendo subido S. M. al Presbyterio al tiempo del Ofertorio, acompañado de los Grandes, y Embaxadores, ofreciò en manos de este Prelado tres Calizes con Oro, Incienso, y Myrra, cuya funcion viò la Reyna nuestra Señora desde la Tribuna; y por la noche assistieron à la Opera intitulada: <i>El Demetrio</i>: y el Domingo siguiente oyeron sus Magestades desde dicha Tribuna la Missa Mayor, que cantò la Musica de su Real Capilla” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 104,
    "Día": "16 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día del Dulcísimo Nombre de Jesús",
    "Fuentes": "MH 1/1752: 75-76. GM 3, 18/1/1752: 22.",
    "Transcripción": "[61] “El dia primero de este mes, Fiesta de la <i>Circuncision de Nuestro Señor</i>, y el Domingo siguiente assistieron Sus Magestades desde su Real Tribuna à la Missa Mayor, cantada por la Musica; y por la noche vieron representar con mucha satisfacion, y general aplauso de la Corte en su Real Colisèo la Opera, intitulada: <i>El Demetrio</i>. \nEl dia 6 Fiesta de la <i>Adoracion de los Santos Reyes</i>, assistiò el Rey en publico à la Missa Mayor, que dixo Pontificalmente el Nuncio de Su Santidad en la Iglesia del Monasterio de <i>San Geronymo</i>, y haviendo subido S. M. al Presbyterio al tiempo del Ofertorio, acompañado de los Grandes, y Embaxadores, ofreciò en manos de este Prelado tres Calices con Oro, Incienso, y Myrra, cuya funcion viò la Reyna nuestra Señora desde la Tribuna; y por la noche assistieron à la Opera, <i>El Demetrio</i>; y el Domingo siguiente oyeron Sus Magestades desde dicha Tribuna la Missa Mayor, que cantò la Musica de su Real Capilla. \nEl 16 dia del <i>Dulcissimo Nombre de Jesus</i>, assistieron tambien Sus Magestades desde su Real Tribuna à la Missa Mayor, que se celebrò en la referida Iglesia de <i>San Geronymo</i>; y por la noche se representò en su Real presencia, y de toda la Corte, la Opera: <i>El Demetrio</i>” (<i>MH</i>).\n[62] “El Domingo passado, dia del <i>Dulcissimo Nombre de Jesus</i>, assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, que se celebrò en la Iglesia de S. Geronymo; y por la noche se representò en su Real presencia, y de toda la Corte, la Opera intitulada: <i>El Demetrio</i>” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 105,
    "Día": "20 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias y días sucesivos",
    "Fuentes": "GM 4, 25/1/1752: 31. MH 1/1752: 76.",
    "Transcripción": "[63] “El 20 se vistiò la Corte de Gala, y huvo en Palacio un numeroso lucido concurso de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, en celebridad del cumpleaños de S. M. el Rey de las <i>Dos-Sicilias</i>, que entrò en los 37 de su edad; y por la noche assistieron los Reyes, y toda la Corte à la Opera: <i>El Demophoonte</i>, que se representò en su Real Colisèo, y de cuya execucion quedaron Sus Magestades muy gustosos. El 23 se repitiò esta Opera, y el dia siguiente tuvieron Sus Magestades la misma diversion” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 106,
    "Día": "23 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias y días sucesivos",
    "Fuentes": "GM 4, 25/1/1752: 31. MH 1/1752: 76.",
    "Transcripción": "[63] “El 20 se vistiò la Corte de Gala, y huvo en Palacio un numeroso lucido concurso de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, en celebridad del cumpleaños de S. M. el Rey de las <i>Dos-Sicilias</i>, que entrò en los 37 de su edad; y por la noche assistieron los Reyes, y toda la Corte à la Opera: <i>El Demophoonte</i>, que se representò en su Real Colisèo, y de cuya execucion quedaron Sus Magestades muy gustosos. El 23 se repitiò esta Opera, y el dia siguiente tuvieron Sus Magestades la misma diversion” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 107,
    "Día": "24 en.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Rey Dos Sicilias y días sucesivos",
    "Fuentes": "GM 4, 25/1/1752: 31. MH 1/1752: 76.",
    "Transcripción": "[63] “El 20 se vistiò la Corte de Gala, y huvo en Palacio un numeroso lucido concurso de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, en celebridad del cumpleaños de S. M. el Rey de las <i>Dos-Sicilias</i>, que entrò en los 37 de su edad; y por la noche assistieron los Reyes, y toda la Corte à la Opera: <i>El Demophoonte</i>, que se representò en su Real Colisèo, y de cuya execucion quedaron Sus Magestades muy gustosos. El 23 se repitiò esta Opera, y el dia siguiente tuvieron Sus Magestades la misma diversion” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 108,
    "Día": "25-27 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "“en distintas noches”",
    "Fuentes": "GM 5, 1/2/1752: 40. MH 1/1752: 75-76.",
    "Transcripción": "[64] “Antes de ayer, Dominica de <i>Septuagesima</i>, assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la Iglesia del Monasterio de San Geronymo; y por la noche tuvieron la satisfaccion de vèr la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del Retiro, cuya diversion frequentaron sus Magestades en distintas noches de la semana antecedente” (<i>GM</i>).\n[65] “El 30 Dominica de <i>Septuagesima</i>, assistieron igualmente los Reyes desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la referida Iglesia del Monasterio de <i>San Geronymo</i>; y por la noche tuvieron la satisfaccion de ver la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del <i>Retiro</i>, cuya diversion frequentaron Sus Magestades en distintas noches” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 109,
    "Día": "28 en.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 71.",
    "Transcripción": "[64] “Antes de ayer, Dominica de <i>Septuagesima</i>, assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la Iglesia del Monasterio de San Geronymo; y por la noche tuvieron la satisfaccion de vèr la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del Retiro, cuya diversion frequentaron sus Magestades en distintas noches de la semana antecedente” (<i>GM</i>).\n[65] “El 30 Dominica de <i>Septuagesima</i>, assistieron igualmente los Reyes desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la referida Iglesia del Monasterio de <i>San Geronymo</i>; y por la noche tuvieron la satisfaccion de ver la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del <i>Retiro</i>, cuya diversion frequentaron Sus Magestades en distintas noches” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 110,
    "Día": "30 en.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Septuagésima",
    "Fuentes": "GM 5, 1/2/1752: 40. MH 1/1752: 75-76.",
    "Transcripción": "[64] “Antes de ayer, Dominica de <i>Septuagesima</i>, assistieron sus Magestades desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la Iglesia del Monasterio de San Geronymo; y por la noche tuvieron la satisfaccion de vèr la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del Retiro, cuya diversion frequentaron sus Magestades en distintas noches de la semana antecedente” (<i>GM</i>).\n[65] “El 30 Dominica de <i>Septuagesima</i>, assistieron igualmente los Reyes desde su Real Tribuna à la Missa Mayor, y Sermon, que se dixeron en la referida Iglesia del Monasterio de <i>San Geronymo</i>; y por la noche tuvieron la satisfaccion de ver la Opera: <i>El Demetrio</i>, que se representò en su Real Colisèo del <i>Retiro</i>, cuya diversion frequentaron Sus Magestades en distintas noches” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 111,
    "Día": "31 en.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 112,
    "Día": "1-15 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 7, 15/2/1752: 55.",
    "Transcripción": "[66] “El presente tiempo de Carnestolendas ha hecho mas continuas las diversiones en la Corte, y sus Magestades la han tenido todas las noches en la representacion de diferentes Operas, que en su Real presencia se han executado, con el acierto, y magnificencia acostumbrada” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 113,
    "Día": "2 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 114,
    "Día": "4 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 115,
    "Día": "10 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 116,
    "Día": "11 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 117,
    "Día": "13 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 118,
    "Día": "14 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 119,
    "Día": "15 feb.",
    "Título": "¿<i>Demetrio</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 120,
    "Día": "2 ab.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 14, 4/4/1752: 111. MH 3/1752: 77.",
    "Transcripción": "[67] “El Domingo de <i>Pascua </i>baxò S. M. en publico, con el acompañamiento acostumbrado, à la referida Iglesia de <i>San Geronymo</i>, en donde oyò la Missa Mayor, que dixo Pontificalmente el referido Prelado, y cantò la Musica de la Real Capilla. Por la tarde fue el Rey à visitar la Milagrosa Imagen de Nuestra Señora de <i>Atocha</i>, y por la noche assistiò con la Reyna nuestra Señora à la representacion de la Opera: <i>El Demetrio</i>, que se executò con todo acierto en el Real Colisèo del <i>Buen-Retiro</i>, de que quedaron sus Magestades muy satisfechos” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 121,
    "Día": "4 ab.",
    "Título": "¿<i>Demetrio</i>, <i>Demofoonte</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 72.",
    "Transcripción": ""
  },
  {
    "Año": 1752,
    "Nº": 122,
    "Día": "9 ab.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Cuasimodo",
    "Fuentes": "GM 15, 11/4/1752: 120. GM 16, 18/4/1752: 128. MH 4/1752: 78.",
    "Transcripción": "[68] “El Domingo de <i>Quasimodo</i> assistieron sus Magestades desde su Tribuna à la Missa Mayor, que cantò la Musica de la Real Capilla, y por la noche à la Opera intitulada: <i>El Demophoonte</i> [<i>sic</i>], que se representò en su Real presencia en el Colisèo del Buen-Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 123,
    "Día": "12 ab.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "MH 4/1752: 78. GM 16, 18/4/1752: 128.",
    "Transcripción": "[69] “El 9, 12 y 16 del mismo por la noche concurrieron los Reyes nuestros Señores à la Opera intitulada: <i>El Demophoonte</i>, que se representò en su magnifico Real Colisèo, y se executò con mucho lucimiento, y destreza” (<i>MH</i>).\n[70] “El Miercoles [12] de la semana passada por la noche concurrieron sus Magestades à la Opera: <i>El Demophoonte</i>, que se celebrò en su magnifico Real Colisèo; y el Domingo [16] siguiente tuvieron la misma diversion, haviendose executado en ambos con mucho lucimiento, y destreza” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 124,
    "Día": "16 ab.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "MH 4/1752: 78. GM 16, 18/4/1752: 128.",
    "Transcripción": "[69] “El 9, 12 y 16 del mismo por la noche concurrieron los Reyes nuestros Señores à la Opera intitulada: <i>El Demophoonte</i>, que se representò en su magnifico Real Colisèo, y se executò con mucho lucimiento, y destreza” (<i>MH</i>).\n[70] “El Miercoles [12] de la semana passada por la noche concurrieron sus Magestades à la Opera: <i>El Demophoonte</i>, que se celebrò en su magnifico Real Colisèo; y el Domingo [16] siguiente tuvieron la misma diversion, haviendose executado en ambos con mucho lucimiento, y destreza” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 125,
    "Día": "23 sep.",
    "Título": "<i>Didone abbandonata</i>",
    "Libreto": "Metastasio",
    "Compositor": "Galuppi",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 26/9/1752: 314. MH 9/1752: 74-75.",
    "Transcripción": "[71] “El dia 23 de este mes, en que el Rey nuestro Señor cumpliò años, entrando en los 40 de su edad, se vistiò la Corte de Gala, y huvo Besamanos general, concurriendo à Palacio todos los Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, Titulos, y demas Personas de distincion de ambos sexos, con magnificos y lucidissimos Vestidos, y cumplimentaron à sus Magestades con tan plausible motivo. Por la noche se representò en el Real Colisèo del mismo Palacio, en obsequio del Rey, una nueva excelente Opera del celebre Compositor <i>Don Pedro Methastasio</i>, intitulada: <i>Dido Abandonada</i>, puesta en Musica por el Maestro <i>Don Balthasar Galupi</i>, por otro nombre <i>Busanelo</i>: Lo exquisito, y armonioso de las Areas; la habil execucion de los Actores; el lucido desempeño de la Señora <i>Regina Mingoti</i>, que ha venido ultimamente de <i>Dresde</i>; lo extraño, y magnifico de las decoraciones; lo lucido de la Cavallerìa, y Comparsas, que aparecieron en el primer Acto, y el sumptuoso adorno del Theatro, fueron partes todas tan essenciales de esta fiesta, que la hicieron en el todo magnifica, y de general aplauso. La benignidad de Sus Magestades se manifestò en la satisfaccion con que las oyeron, y honraron con su Real presencia, y todo el numeroso lucìdo concurso aplaudiò su execucion, y magnificencia” (<i>MH</i>)."
  },
  {
    "Año": 1752,
    "Nº": 126,
    "Día": "1 oct.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Nuestra Señora del Rosario",
    "Fuentes": "MH 10/1752: 70-71. GM 40, 3/10/1752: 324.",
    "Transcripción": "[72] “El dia primero de este mes, en que se celebrò la Festividad de <i>Nuestra Señora del Rosario</i>, assistieron los Reyes nuestros Señores desde la Tribuna à la Missa Mayor, cantada por la Musica de su Real Capilla, que se dixo en la Iglesia de <i>San Geronymo</i>; y por la noche tuvieron Sus Magestades la diversion de vèr representar segunda vez la nueva Opera, intitulada: <i>Dido Abandonada</i>, que con tanto aplauso se executò en obsequio, y por los años del Rey nuestro Señor; y haviendo sido grande el concurso, no fue menor el desempeño de los Actores, y mas apreciable la satisfaccion, que manifestaron Sus Magestades por este festejo” (<i>MH</i>).\n[73] “...y el Domingo, en que se celebrò la Festividad de <i>Nuestra Señora del Rosario. </i>Esta noche tuvieron sus Magestades la diversion de vèr representar segunda vez la nueva Opera, intitulada: <i>Dido Abandonada</i>...” (<i>GM</i>)."
  },
  {
    "Año": 1752,
    "Nº": 127,
    "Día": "4 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "MH 12/1752: 77-78. GM 49, 5/12/1752: 395; GM 51, 19/12/1752: 411-412.",
    "Transcripción": "[74] “El 4 de este mes, dia de <i>Santa Barbara</i>, se vistiò la Corte de Gala en celebridad del feliz cumple años de la Reyna nuestra Señora, y el 18 Fiesta de la <i>Expectacion</i>, hizo lo mismo por los dias de S. M. con cuyos plausibles motivos huvo en Palacio Besamanos general, y una numerosa extraordinaria concurrencia de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à Sus Magestades, y Alteza; y en ambas noches se representò en su Real presencia, en el gran Colisèo del <i>Buen-Retiro</i>, la Opera de <i>Dido Abandonada</i>, cuya diversion fue muy lucida, y magnifica, haviendo merecido el Real agrado de Sus Magestades, y general aplauso de toda la Corte” (<i>MH</i>).\n[75] “Ayer, dia de <i>Santa Barbara</i>, se vistiò la Corte de Gala en celebridad del feliz cumple años de la Reyna nuestra Señora, por cuyo plausible motivo huvo en Palacio Besamanos general, à que concurriò un extraordinario lucido numero de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à sus Magestades, y Alteza; y por la noche se repitiò en su Real presencia, en el magnifico Colisèo del Buen-Retiro, la Opera de <i>Dido Abandonada</i>, cuya execucion mereciò su Real agrado, y un general aplauso de todo el lucìdo, y numeroso concurso” (<i>GM</i> 49).\n[76] “Ayer, Fiesta de la <i>Expectacion</i>, se vistiò la Corte de Gala en celebridad de los dias de la Reyna nuestra Señora, y con este plausible motivo, y el del Besamanos general, huvo en Palacio una numerosa extraordinaria concurrencia de Grandes, Embaxadores, Ministros Estrangeros, Prelados, Oficiales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à sus Magestades, quienes por la noche assistieron en el Real Colisèo del Buen-Retiro à la representacion de la Opera de <i>Dido Abandonada</i>, cuya diversion fue muy lùcida, y magnifica, haviendo merecido el Real agrado de sus Magestades, y un general aplauso de toda la Corte” (<i>GM</i> 51)."
  },
  {
    "Año": 1752,
    "Nº": 128,
    "Día": "18 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "MH 12/1752: 77-78. GM 49, 5/12/1752: 395; GM 51, 19/12/1752: 411-412.",
    "Transcripción": "[74] “El 4 de este mes, dia de <i>Santa Barbara</i>, se vistiò la Corte de Gala en celebridad del feliz cumple años de la Reyna nuestra Señora, y el 18 Fiesta de la <i>Expectacion</i>, hizo lo mismo por los dias de S. M. con cuyos plausibles motivos huvo en Palacio Besamanos general, y una numerosa extraordinaria concurrencia de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à Sus Magestades, y Alteza; y en ambas noches se representò en su Real presencia, en el gran Colisèo del <i>Buen-Retiro</i>, la Opera de <i>Dido Abandonada</i>, cuya diversion fue muy lucida, y magnifica, haviendo merecido el Real agrado de Sus Magestades, y general aplauso de toda la Corte” (<i>MH</i>).\n[75] “Ayer, dia de <i>Santa Barbara</i>, se vistiò la Corte de Gala en celebridad del feliz cumple años de la Reyna nuestra Señora, por cuyo plausible motivo huvo en Palacio Besamanos general, à que concurriò un extraordinario lucido numero de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à sus Magestades, y Alteza; y por la noche se repitiò en su Real presencia, en el magnifico Colisèo del Buen-Retiro, la Opera de <i>Dido Abandonada</i>, cuya execucion mereciò su Real agrado, y un general aplauso de todo el lucìdo, y numeroso concurso” (<i>GM</i> 49).\n[76] “Ayer, Fiesta de la <i>Expectacion</i>, se vistiò la Corte de Gala en celebridad de los dias de la Reyna nuestra Señora, y con este plausible motivo, y el del Besamanos general, huvo en Palacio una numerosa extraordinaria concurrencia de Grandes, Embaxadores, Ministros Estrangeros, Prelados, Oficiales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que cumplimentaron à sus Magestades, quienes por la noche assistieron en el Real Colisèo del Buen-Retiro à la representacion de la Opera de <i>Dido Abandonada</i>, cuya diversion fue muy lùcida, y magnifica, haviendo merecido el Real agrado de sus Magestades, y un general aplauso de toda la Corte” (<i>GM</i> 51)."
  },
  {
    "Año": 1752,
    "Nº": 129,
    "Día": "25 dic.",
    "Título": "<i>Siroe</i>",
    "Libreto": "Metastasio",
    "Compositor": "Conforto",
    "Ocasión": "Navidad",
    "Fuentes": "GM 52, 26/12/1752: 420. MH 12/1752: 77-78.",
    "Transcripción": "[77] “Por la noche tuvieron los Reyes la diversion de vèr representar en su Real presencia, por la primera vez, la Opera intitulada: <i>El Siroe</i>, hecha por el Maestro Don Pedro Methastasio [<i>sic</i>]: Esta funcion, que se componia de una excelente Musica, estaba adornada de esquisitas Decoraciones, que juntas à la magnificencia del Theatro, y à la mas exacta execucion de los Actores, mereciò el Real agrado de sus Magestades, y un general aplauso de toda la Corte” (<i>GM</i>).\n[78] “El dia 24 del corriente, vispera de la <i>Natividad de Nuestro Señor Jesu-Christo</i>, assistieron Sus Magestades desde su Tribuna à las Visperas, que cantò la Musica de la Real Capilla, y por la noche a los Maytines, Responsorios, y Missa, que igualmente se cantaron en la Iglesia de <i>San Geronymo</i>. El siguiente, dia de la <i>Natividad</i>, tuvo el Rey Capilla publica en dicha Iglesia, en donde oyò la Missa Mayor, que dixo Pontificalmente el Nuncio Su Santidad, haviendo ido S. M. acompañado de los Embaxadores, Grandes, Mayordomos de Semana, y Gentiles-Hombres de Boca, y Casa, à cuya funcion assistiò tambien la Reyna nuestra Señora desde la Tribuna. Por la noche tuvieron los Reyes la diversion de vèr representar en su Real presencia, por la primera vez, la Opera intitulada: <i>El Siroe</i>, hecha por el Maestro <i>Don Pedro Metastasio</i>. Esta funcion, que se componia de una excelente Musica, estaba adornada de exquisitas Decoraciones, que juntas à la magnificencia del Theatro, y à la mas exacta execucion de los Actores, mereciò el Real agrado de sus Magestades, y un general aplauso de toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1753,
    "Nº": 130,
    "Día": "2 feb.",
    "Título": "<i>Demetrio</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Purificación de Nuestra Señora",
    "Fuentes": "GM 6, 6/2/1753: 48.",
    "Transcripción": "[79] “El Viernes passado [2], Fiesta de la <i>Purificacion de Nuestra Señora</i>, tuvo el Rey Capilla publica en la Iglesia del Real Monasterio de San Geronymo, à la que fue S. M. acompañado de los Grandes, Embaxadores, Mayordomos, y Gentil-Hombres de Boca, y Casa; donde despues de haver hecho de medio Pontifical el Señor Cardenal Patriarca la ceremonia de bendecir las Candelas, se executò la Procession por la misma Iglesia, y Claustro, en que estaba formada la Real Compañía de Alabarderos; y concluida esta, se celebrò la Missa Mayor, que oyò S. M., como assimismo la Reyna nuestra Señora desde su Real Tribuna. Este dia por la noche assistieron sus Magestades à la representacion de la Opera <i>El Demetrio</i>, que se executò en su Real presencia, y de toda la Corte en el Colisèo del Buen-Retiro, haviendose manifestado muy satisfechos del desempeño de esta diversion” (<i>GM</i>). Continúa en la siguiente."
  },
  {
    "Año": 1753,
    "Nº": 131,
    "Día": "4 feb.",
    "Título": "<i>Siroe</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 6, 6/2/1753: 48.",
    "Transcripción": "Continuación de la anterior: “El Domingo inmediato [4] oyeron los Reyes desde su Real Tribuna la Missa Mayor, que se dixo en la referida Iglesia de S. Geronymo, cantada por la Musica de su Capilla; y por la noche se representò en su Real presencia, y de toda la Corte la Opera intitulada <i>El Siroe</i>, que se repitio el Lunes [5] siguiente” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 132,
    "Día": "5 feb.",
    "Título": "<i>Siroe</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 6, 6/2/1753: 48.",
    "Transcripción": "Continuación de la anterior: “El Domingo inmediato [4] oyeron los Reyes desde su Real Tribuna la Missa Mayor, que se dixo en la referida Iglesia de S. Geronymo, cantada por la Musica de su Capilla; y por la noche se representò en su Real presencia, y de toda la Corte la Opera intitulada <i>El Siroe</i>, que se repitio el Lunes [5] siguiente” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 133,
    "Día": "6-13 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "“diferentes óperas”",
    "Fuentes": "GM 7, 13/2/1753: 56.",
    "Transcripción": "[80] “Por las noches han tenido sus Magestades la diversion de vèr representar en el Colisèo del Buen-Retiro, con asistencia de toda la Corte, diferentes Operas, y una Serenata en Palacio, con el aplauso, y magnificencia ordinaria” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 134,
    "Día": "7 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 135,
    "Día": "9 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 136,
    "Día": "11 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 137,
    "Día": "12 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 138,
    "Día": "14-19 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 8, 20/2/1753: 63-64.",
    "Transcripción": "[81] “y esta noche, y otras de la semana antecedente concurrieron sus Magestades à las diversiones de Operas, y Serenatas, que se frequentan en Palacio, y su Real Colisèo” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 139,
    "Día": "14 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 140,
    "Día": "18 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 141,
    "Día": "19 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 142,
    "Día": "21-27 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 9, 27/2/1753: 72. MH 2/1753: 79.",
    "Transcripción": "[82] “Los Reyes nuestros Señores se mantienen con cabal salud, en su Real Palacio del Buen-Retiro, donde se repiten por las noches, con motivo del presente tiempo de Carnestolendas, las Operas, y Serenatas, con la benigna satisfaccion de sus Magestades, y aprobacion de toda la Corte” (<i>GM</i>).\n[83] “Sus Magestades han gozado de la diversion de assitir a las Operas del <i>Demetrio</i>, el <i>Siroe</i>, y <i>Dido Abandonada</i>, que se han representado en el Real Coliseo del <i>Buen-Retiro</i>, con la magnificencia, explendor, y acierto que siempre, y à las Serenatas, que tambien se han hecho en el mismo Coliseo, y en el Salon de los Reynos, y de que se han mostrado muy satisfechos” (<i>MH</i>)."
  },
  {
    "Año": 1753,
    "Nº": 143,
    "Día": "21 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 144,
    "Día": "24 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 145,
    "Día": "25 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 146,
    "Día": "26 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 147,
    "Día": "27 feb.-5 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 10, 6/3/1753: 79-80.",
    "Transcripción": "[84] “El Jueves, Viernes, y Sabado de la semana antecedente... Los mas dias de la misma semana se han repetido, en presencia de sus Magestades, diferentes Operas, y Serenatas, cuyo desempeño mereciò su Real satisfaccion, y el aplauso de toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 148,
    "Día": "27 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 149,
    "Día": "28 feb.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 150,
    "Día": "1 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 151,
    "Día": "2 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 152,
    "Día": "4 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 153,
    "Día": "5 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 154,
    "Día": "6 mar.",
    "Título": "¿<i>Demetrio</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 73.",
    "Transcripción": ""
  },
  {
    "Año": 1753,
    "Nº": 155,
    "Día": "23 sep.",
    "Título": "<i>Semiramide riconosciuta</i>",
    "Libreto": "Metastasio",
    "Compositor": "Jommelli",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 25/9/1753: 310-311.",
    "Transcripción": "[85] “Por la noche [del 23] se representò en el gran Colisèo del Buen-Retiro la Opera intitulada: <i>Semmiramis reconocida</i>, fiesta de las mas magnificas que hasta aora se han executado, porque ademàs del obstentoso Theatro, que se dispuso con la mayor propiedad, è ingenioso adorno, sobresaliò la habilidad, y destreza de Instrumentistas, y Actores en la representacion de nuevas primorosas Cantadas, que todos desempeñaron, haviendo parecido bien D. Phelipe Elici, y D. Santiago Beroli, dos ultimas vozes que han venido de Italia para este digno festejo, que benignamente admitieron sus Magestades, y aplaudiò toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 156,
    "Día": "30 sep.",
    "Título": "<i>Semiramide...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "San Jerónimo",
    "Fuentes": "GM 40, 2/10/1753: 319-320.",
    "Transcripción": "[86] “Los reyes nuestros Señores, con el Señor Infante Don Luis, se mantienen con perfecta salud en su Real Palacio del Buen-Retiro. El dia de la <i>Dedicacion del Arcangel San Miguèl</i>, y el Domingo siguiente, Fiesta de <i>S. Geronymo</i>, oyeron sus Magestades, y Alteza desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de este Santo, y cantò la Musica de la Real Capilla. Por la noche tuvieron sus Magestades la diversion de vèr representar por segunda vez la Opera intitulada: <i>Semiramis reconocida</i>, que con tanto aplauso se executò en celebridad de los años del Rey nuestro Señor; y haviendo sido grande el concurso, no fue menor el desempeño de los Actores, y mas apreciable la satisfaccion, que manifestaron sus Magestades” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 157,
    "Día": "7 oct.",
    "Título": "<i>Semiramide...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de Nuestra Señora del Rosario",
    "Fuentes": "MH 10/1753: 78; GM 41, 9/10/1753: 327.",
    "Transcripción": "[87] “El dia 7 de este mes, Fiesta de <i>Nuestra Señora del Rosario</i>, oyeron Sus Magestades desde la Tribuna la Missa Mayor, que se cantò por la Musica de su Real Capilla; y por la noche se repitiò en su Real presencia, y de toda la Corte la Opera, que se representò con tanta magnificencia el dia del cumple años del Rey nuestro Señor” (<i>MH</i>).\n[88] “Antes de ayer, dia de <i>Nuestra Señora del Rosario</i>...” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 158,
    "Día": "4 dic.",
    "Título": "<i>Semiramide...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 50, 11/12/1753: 399. MH 12/1753: 75.",
    "Transcripción": "[89] “El dia 2 [<i>sic</i>] de este mes, Fiesta de <i>Santa Barbara</i>, fue sumamente plausible, por haverse celebrado el feliz cumpleaños de la Reyna nuestra Señora. La Corte estuvo muy lucida, y el concurso en Palacio numeroso. Los Prelados, Grandes, Embaxadores, Ministros Estrangeros, y otras muchas Personas de distincion, cumplimentaron à Sus Magestades con este motivo, y huvo Besamanos general. Por la noche se representò en la Real presencia de los Reyes la magnifica Opera de <i>Semiramis reconocida</i>, fiesta que mereciò el Real agrado, y general aplauso, assi por lo vistoso del Theatro, como por la sumptuosidad de su Iluminacion, y desempeño comun de los actores” (<i>MH</i>, diciembre, 1753, p. 75).\n[90] “El Martes de la semana antecedente [4 de diciembre], dia de <i>Santa Barbara</i>...” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 159,
    "Día": "18 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "MH 12/1753: 75-76. GM 52, 25/12/1753: 415.",
    "Transcripción": "[91] “el 18 Fiesta de la <i>Expectacion de Nuestra Señora</i>, se vistiò la Corte de Gala, y huvo tambien Besamanos general en celebridad del nombre de S. M. la Reyna nuestra Señora, con cuyo plausible motivo fue en Palacio extraordinario, numeroso, y lucido concurso de Grandes, Prelados, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos, que igualmente cumplimentaron a Sus Magestades, que por la noche assistieron con toda la Corte à la Opera intitulada: <i>Dido Abandonada</i>, fiesta que se executò con el mayor lucimiento, acierto, y magnificencia en el Real Colisèo del <i>Buen-Retiro</i>, y fue del Real agrado, y satisfaccion” (<i>MH</i>).\n[92] “El Martes 18 de este mes, Fiesta de la <i>Expectacion de Nuestra Señora</i>, se vistiò la Corte de Gala, y huvo Besamanos general en celebridad del nombre de S. M. la Reyna nuestra Señora, con cuyo plausible motivo fue en Palacio extraordinario, y numeroso, y lucìdo el concierto de Grandes, Prelados, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos, que cumplimentaron à sus Magestades, que por la noche assistieron con toda la Corte à la Opera intitulada: <i>Dido Abandonada</i>, fiesta que se executò con el mayor lucimiento, acierto, y magnificencia en el Real Colisèo del Buen-Retiro, y fue del Real agrado, y satisfaccion” (<i>GM</i>)."
  },
  {
    "Año": 1753,
    "Nº": 160,
    "Día": "25 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM, 1, 1/1/1754: 6. MH 12/1753: 76.",
    "Transcripción": "[93] “El 24 Vispera de la <i>Natividad de Nuestro Señor Jesu-Christo</i>, assistieron Sus Magestades desde la Tribuna à las Visperas, que cantò la Musica de la Real Capilla, y por la noche à los Maytines, Responsorios, y Missa, que igualmente se cantaron en la Iglesia de <i>San Geronymo</i>. El dia siguiente tuvo el Rey Capilla publica en dicha Iglesia, assistido de los Embaxadores, Grandes, Mayordomos de Semana, y Gentilhombres de Boca, y Casa, y oyò S. M. la Missa Mayor, que dixo Pontificalmente el Señor Obispo de <i>Cartagena</i>, Governador del Real Consejo, la que igualmente oyò la Reyna nuestra Señora desde la Tribuna; y por la noche tuvieron Sus Magestades la diversion de vèr representar en su Real Colisèo la Opera de <i>Dido Abandonada</i>” (<i>MH</i>)."
  },
  {
    "Año": 1754,
    "Nº": 161,
    "Día": "¿?",
    "Título": "<i>Semiramide</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "F",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 162,
    "Día": "1 en.",
    "Título": "¿<i>Semiramide</i>, <i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 163,
    "Día": "6 en.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Adoración Reyes",
    "Fuentes": "GM 2, 8/1/1754: 15.",
    "Transcripción": "[94] “Antes de ayer, Fiesta de la <i>Adoracion de los Santos Reyes</i>, assistiò el Rey, acompañado de la Grandeza, Embaxadores, Mayordomos de Semana, y Gentil-Hombres de Boca, y Casa, à la Missa Mayor, que dixo Pontificalmente en la Iglesia del Real Monasterio de S. Geronymo el Señor Obispo de Cartagena, Governador del Consejo; y haviendo subido S. M. al Presbyterio al tiempo del Ofertorio, assitido de los Grandes, y Embaxadores, ofreciò en manos de este Prelado tres preciosos Calizes con Oro, Incienso, y Myrra, à cuya Funcion concurriò tambien la Reyna nuestra Señora desde la Tribuna. Este dia por la noche tuvieron sus Magestades la diversion de vèr representar en el Real Colisèo de la Corte la Opera de <i>Dido Abandonada</i>” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 164,
    "Día": "9 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 165,
    "Día": "11 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 166,
    "Día": "16 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 167,
    "Día": "18 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 168,
    "Día": "20 en.",
    "Título": "<i>Siroe</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Dulcísimo Nombre de Jesús y Cumpleaños del Rey de las Dos Sicilias",
    "Fuentes": "GM 4, 22/1/1754: 32. MH 1/1754: 78.",
    "Transcripción": "[95] “El 20 Fiesta del <i>Dulcissimo Nombre de Jesus</i>, assistieron Sus Magestades desde la Tribuna à la Missa Mayor, que se dixo en la referida Iglesia de <i>San Geronymo</i>, y cantò la Musica de la Real Capilla. Este dia se celebrò en Palacio con mucho lucimiento el cumple años del Serenissimo Rey de las <i>Dos Sicilias</i>, que entrò en los 39 de su edad, con cuyo motivo se vistiò la Corte de Gala, y recibieron los Reyes los cumplimientos de la Grandeza, Embaxadores, Ministros Estrangeros, y Personas de distincion; y por la noche concurrieron Sus Magestades en su Real Colisèo à la representacion de la Opera intitulada: <i>El Siroe</i>” (<i>MH</i>)."
  },
  {
    "Año": 1754,
    "Nº": 169,
    "Día": "22 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 170,
    "Día": "24 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 171,
    "Día": "25 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 172,
    "Día": "27 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 173,
    "Día": "28 en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 74.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 174,
    "Día": "¿? en.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "-",
    "Fuentes": "GM 5, 29/1/1753: 40.",
    "Transcripción": "[96] “Los Reyes nuestros Señores, que continùan su residencia con perfecta salud en el Real Palacio del Buen-Retiro, tienen diferentes noches la diversion de assistir à las Operas, y Serenatas, que se executan en su Real presencia” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 175,
    "Día": "2 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Purificación de Nuestra Señora. Carnaval.",
    "Fuentes": "K: 355.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 176,
    "Día": "6-12 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 7, 12/2/1754: 56.",
    "Transcripción": "[97] “Los Reyes nuestros Señores, que consiguen perfecta salud, tienen diferentes noches la diversion de Operas, y Serenatas en su Real Palacio del Buen-Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 177,
    "Día": "7 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 178,
    "Día": "8 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 179,
    "Día": "11-17 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 8, 19/2/1754: 64.",
    "Transcripción": "[98] “y assi esta noche [dia 17], como algunas otras otras de la semana antecedente, se han representado en Palacio diferentes Operas en presencia de sus Magestades, y de la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 180,
    "Día": "13 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 181,
    "Día": "14 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 182,
    "Día": "15 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 183,
    "Día": "17 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 184,
    "Día": "18 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 185,
    "Día": "19-26 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 9, 26/2/1754: 71.",
    "Transcripción": "[99] “Los Reyes nuestros Señores, que continùan su residencia con perfecta salud en el Real Palacio del Buen Retiro, assistieron antes de ayer, Fiesta de S<i>. Mathias Apostol</i>, à la Missa Mayor, y Sermon, que se dixeron en la Iglesia del Monasterio de S. Geronymo; continuandose por las noches en su Real presencia, y de toda la Corte la representacion de Operas” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 186,
    "Día": "21 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 187,
    "Día": "24 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 188,
    "Día": "25 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 189,
    "Día": "26 feb.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 190,
    "Día": "14 ab.",
    "Título": "<i>Didone</i>...",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 16, 16/4/1754: 127. MH 4/1754: 75.",
    "Transcripción": "[100] “El Domingo de <i>Pasqua</i> baxò S. M. en publico, con el Acompañamiento acostumbrado, à la referida Iglesia de S. Geronymo, en donde oyò la Missa Mayor, que cantò la Musica de la Capilla Real, y celebrò de Pontificàl el Señor Inquisidor General; y la Reyna nuestra Señora assistiò à la Tribuna. Por la noche tuvieron sus Magestades la diversion de vèr representar en su Real Colisèo del Buen-Retiro la Opera de <i>Dido Abandonada</i>” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 191,
    "Día": "15-20 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes de Pascua + otros",
    "Fuentes": "GM 17, 23/4/1754: 135.",
    "Transcripción": "[101] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de S. Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche, la de ayer, y otras de la semana passada tuvieron la diversion de vèr representar diferentes Operas en su Real Colisèo del Buen-Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 192,
    "Día": "15 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 193,
    "Día": "16 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 194,
    "Día": "19 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 75.",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 195,
    "Día": "21 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta Cuasimodo",
    "Fuentes": "GM 17, 23/4/1754: 135. MH 4/1754: 75.",
    "Transcripción": "[101] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de S. Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche, la de ayer, y otras de la semana passada tuvieron la diversion de vèr representar diferentes Operas en su Real Colisèo del Buen-Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 196,
    "Día": "22 ab.",
    "Título": "¿<i>Didone</i>, <i>Siroe</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 17, 23/4/1754: 135. MH 4/1754: 75.",
    "Transcripción": "[101] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de S. Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche, la de ayer, y otras de la semana passada tuvieron la diversion de vèr representar diferentes Operas en su Real Colisèo del Buen-Retiro” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 197,
    "Día": "23 sep.",
    "Título": "<i>L’eroe cinese</i>",
    "Libreto": "Metastasio",
    "Compositor": "Conforto",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "Libreto",
    "Transcripción": ""
  },
  {
    "Año": 1754,
    "Nº": 198,
    "Día": "4 dic.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 50, 10/12/1754: 399.",
    "Transcripción": "[102] “El 4 de este mes, Fiesta de <i>Santa Barbara</i>, se celebrò con mucha solemnidad, y lucimiento el felìz cumple años de la Reyna nuestra Señora. Toda la Corte se vistiò de Gala, y concurriò à Palacio, donde huvo Besamanos general. Muchos Prelados, los Grandes, los Embaxadores, y Ministros Estrangeros, con un excessivo numero de Personas de distincion de ambos sexos, concurriò à esta ceremonia, y la de cumplimientar à sus Magestades por tan plausible motivo. Por la noche tuvieron los Reyes la diversion de vèr representar en su Real Colisèo la cèlebre Opera, intitulada: <i>El Heroe de la China</i>, fiesta que mereciò su Real agrado, y el general aplauso de toda la Corte, assi por el desempeño de los Actores, como por el especial de su Musica, y magnifico de sus Decoraciones” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 199,
    "Día": "18 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 52, 24/12/1754: 413. MH 12/1754: 74-75.",
    "Transcripción": "[103] “El dia 18, Fiesta de la <i>Expectacion de la Santissima Virgen</i>, se celebraron en Palacio con el mayor lucimiento los dias de la Reyna nuestra Señora, con cuyo motivo huvo Gala, y Besamanos general en Palacio, haciendo mayor la celebridad el gran concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de la mayor distincion de ambos sexos, que cumplimentò à sus Magestades, quienes por la noche vieron con mucha satisfaccion, acompañados de la mas lucìda Corte, la representacion de la Opera intitulada: <i>Dido Abandonada</i>, cuya execucion mereciò un general aplauso” (<i>GM</i>)."
  },
  {
    "Año": 1754,
    "Nº": 200,
    "Día": "25 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM 53, 31/12/1754: 423. MH 12/1754: 74-75.",
    "Transcripción": "[104] “El 18, Fiesta de la <i>Expectacion de la Santissima Virgen</i>, se celebraron en Palacio con el mayor lucimiento los dias de la Reyna nuestra Señora, con cuyo motivo huvo Gala, y Besamanos general en èl, haciendo mayor la celebridad del gran concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de la mayor distincion de ambos sexos, que cumplimentò à Sus Magestades, quienes por la noche vieron con mucha satisfaccion, acompañados de la mas lucida Corte, la representacion de la Opera intitulada: <i>Dido Abandonada</i>, cuya execucion mereciò un general aplauso. \nEl 24 vispera de la <i>Natividad de Nuestrño Señor Jesu-Christo</i>, assistieron Sus Magestades desde la Tribuna à las Visperas, que cantò la Musica de la Real Capilla, y por la noche à los Maytines, Responsorios, y Missa, que igualmente se dixeron en la Iglesia de <i>San Geronymo</i>. El dia siguiente, que se celebrò la Fiesta de la <i>Natividad</i>, tuvo el Rey Capilla publica en la misma Iglesia, en donde S. M. oyò la Missa Mayor, que Pontificalmente dixo el Illmo. Señor Obispo de <i>Teruel</i>, Inquisidor General de estos Reynos, haviendo ido el Rey acompañado de los Embaxadores, de los Grandes, y de sus Mayordomos de Semana, y Gentil-Hombres de Boca, y Casa; à cuya funcion assistiò tambien la Reyna nuestra Señora desde la Tribuna. Este dia por la noche se repitiò en el Real Colisèo, en presencia de Sus Magestades, y de un numeroso lucido concurso de la primer Nobleza [<i>sic</i>], la referida Opera intitulada: <i>Dido Abandonada</i>, cuya execucion correspondiò perfectamente al debido Real agrado” (<i>MH</i>)."
  },
  {
    "Año": 1754,
    "Nº": 201,
    "Día": "31 dic.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños de Isabel de Borbón-Parma",
    "Fuentes": "MH 1/1755: 75. GM 1, 7/1/1755: 7.",
    "Transcripción": "[105] “El Martes antecedente [respecto al día 5 de enero de 1755] se celebro en la forma acostumbrada el cumple años de la Serenissima Princesa de <i>Parma Doña Isabel Maria Luisa</i>, y con este motivo huvo mucha concurrencia en Palacio, de Grandes, Embaxadores, y Personas de distincion, haviendose representado por la noche la Opera de <i>Dido Abandonada</i>” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 202,
    "Día": "5 en.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "MH 1/1755: 74-75.",
    "Transcripción": "[106] “El dia 6 de este mes, Fiesta de los <i>Santos Reyes</i>, y al Ofertorio de la Missa, que el rey oyò en su Quarto, hizo S. M. la ceremonia de ofrecer tres preciosos Calices, con <i>Oro</i>, <i>Incienso</i>, y <i>Myrra</i>, que recibiò de mano del Excmo. Señor Duque de <i>Huescar</i>, su Mayordomo Mayor, y entregò S. M. al Eminentissimo Señor Cardenal Patriarca; y despues oyeron Sus Magestades desde su Tribuna la Missa Mayor, que se dixo en la Iglesia de <i>San Geronymo</i>, y cantò la Musica de la Real Capilla. La vispera de este dia por la tarde assistieron los Reyes à las Visperas, que cantò la Musica, y por la noche a los Responsorios; y en la del 5 à la Opera, que se representò en su Real Colisèo, intitulada: <i>El Heroe de la China</i>” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 203,
    "Día": "6 en.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Adoración de los Reyes",
    "Fuentes": "GM 1, 7/1/1755: 7.",
    "Transcripción": "[107] “La vispera de este dia por la tarde assistieron los Reyes à las Visperas, que cantò la Musica, y por la noche à los Responsorios; y en la de ayer à la Opera, que se representò en su Real Coliseo, intitulada: <i>El Heroe Chinese</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 204,
    "Día": "10 en.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 2, 14/1/1755: 14-15.",
    "Transcripción": "[108] “Sus Magestades assistieron el Domingo antecedente desde la Tribuna à la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla; y por la noche tuvieron la diversion de vèr la Opera de <i>Dido Abandonada</i>, que se representò en el Real Colisèo, haviendo visto el Viernes passado la intitulada: <i>El Heroe de la China</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 205,
    "Día": "12 en.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 2, 14/1/1755: 14-15.",
    "Transcripción": "[108] “Sus Magestades assistieron el Domingo antecedente desde la Tribuna à la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla; y por la noche tuvieron la diversion de vèr la Opera de <i>Dido Abandonada</i>, que se representò en el Real Colisèo, haviendo visto el Viernes passado la intitulada: <i>El Heroe de la China</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 206,
    "Día": "13 en.",
    "Título": "<i>Didone</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "K: 394.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 207,
    "Día": "15 en.",
    "Título": "¿<i>L’eroe</i>, <i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 208,
    "Día": "17 en.",
    "Título": "¿<i>L’eroe</i>, <i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 209,
    "Día": "19 en.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Día del Dulcísmo nombre de Jesús",
    "Fuentes": "GM 3, 21/1/1755: 23. MH 1/1755: 75.",
    "Transcripción": "[109] “Y el 20 se celebrò tambien en Palacio, con mucho lucimiento, el cumple años del Serenissimo Rey de las <i>Dos Sicilias</i>, que entrò en los 40 de su edad, con cuyo motivo se vistiò la Corte de Gala, y recibieron los Reyes los cumplimientos de la Grandeza, Embaxadores, Ministros Estrangeros, y Personas de distincion, haviendo tenido Sus Magestades por la noche la diversion de vèr repetirse en su Real presencia, y de toda la corte, la representacion de la Opera de <i>Dido Abandonada</i>” (<i>MH</i>).\n[110] “El Domingo Passado, Fiesta del <i>Dulcissimo Nombre de Jesus</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla, assistiendo por la noche à la representacion de la Opera intitulada: <i>El Heroe de la China</i>. Y ayer se celebrò en Palacio con mucho lucimiento el cumpleaños del Serenissimo Rey de las Dos Sicilias, que entrò en los 40 de su edad, con cuyo motivo se vistiò la Corte de Gala, y recibieron los Reyes los cumplimientos de la Grandeza, Embaxadores, Ministros Estrangeros, y Personas de distincion, haviendo tenido sus Magestades por la noche la diversion de vèr repetirse en su Real presencia, y de toda la Corte, la representacion de la Opera de <i>Dido Abandonada</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 210,
    "Día": "20 en.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños del Rey de las Dos Sicilias",
    "Fuentes": "GM 3, 21/1/1755: 23. MH 1/1755: 75.",
    "Transcripción": "[109] “Y el 20 se celebrò tambien en Palacio, con mucho lucimiento, el cumple años del Serenissimo Rey de las <i>Dos Sicilias</i>, que entrò en los 40 de su edad, con cuyo motivo se vistiò la Corte de Gala, y recibieron los Reyes los cumplimientos de la Grandeza, Embaxadores, Ministros Estrangeros, y Personas de distincion, haviendo tenido Sus Magestades por la noche la diversion de vèr repetirse en su Real presencia, y de toda la corte, la representacion de la Opera de <i>Dido Abandonada</i>” (<i>MH</i>).\n[110] “El Domingo Passado, Fiesta del <i>Dulcissimo Nombre de Jesus</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla, assistiendo por la noche à la representacion de la Opera intitulada: <i>El Heroe de la China</i>. Y ayer se celebrò en Palacio con mucho lucimiento el cumpleaños del Serenissimo Rey de las Dos Sicilias, que entrò en los 40 de su edad, con cuyo motivo se vistiò la Corte de Gala, y recibieron los Reyes los cumplimientos de la Grandeza, Embaxadores, Ministros Estrangeros, y Personas de distincion, haviendo tenido sus Magestades por la noche la diversion de vèr repetirse en su Real presencia, y de toda la Corte, la representacion de la Opera de <i>Dido Abandonada</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 211,
    "Día": "22 en.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 212,
    "Día": "24 en.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 213,
    "Día": "28 en.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Martes",
    "Fuentes": "GM 5, 4/2/1755: 39.",
    "Transcripción": "[111] “El Domingo passado [2 de febrero], <i>Fiesta de la Purificacion de Nuestra Señora</i> [...]. Por la noche assistieron sus Magestades à la representacion de la Opera, cuya diversion se repitiò tambien en su Real presencia ayer [3], y el Martes [28 de enero], Jueves [30], y Viernes [31] de la semana antecedente” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 214,
    "Día": "29 en.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 215,
    "Día": "30 en.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Jueves",
    "Fuentes": "GM 5, 4/2/1755: 39. MH 2/1755: 79.",
    "Transcripción": "[111] Para las fechas véase la anterior noticia (<i>GM</i>).\n[112] “Por la noche assistieron Sus Magestades à la Representacion de la Opera; cuya diversion se ha repetido tambien alternativamente en su Real presencia durante todo el Carnaval” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 216,
    "Día": "31 en.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Viernes",
    "Fuentes": "GM 5, 4/2/1755: 39. MH 2/1755: 79.",
    "Transcripción": "[111] Para las fechas véase la anterior noticia (<i>GM</i>).\n[112] “Por la noche assistieron Sus Magestades à la Representacion de la Opera; cuya diversion se ha repetido tambien alternativamente en su Real presencia durante todo el Carnaval” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 217,
    "Día": "2 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Purificación de Nuestra Señora (Domingo)",
    "Fuentes": "GM 5, 4/2/1755: 39. MH 2/1755: 79.",
    "Transcripción": "[111] Para las fechas véase la anterior noticia (<i>GM</i>).\n[112] “Por la noche assistieron Sus Magestades à la Representacion de la Opera; cuya diversion se ha repetido tambien alternativamente en su Real presencia durante todo el Carnaval” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 218,
    "Día": "3 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 5, 4/2/1755: 39. MH 2/1755: 79.",
    "Transcripción": "[111] Para las fechas véase la anterior noticia (<i>GM</i>).\n[112] “Por la noche assistieron Sus Magestades à la Representacion de la Opera; cuya diversion se ha repetido tambien alternativamente en su Real presencia durante todo el Carnaval” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 219,
    "Día": "4-10 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 6, 11/2/1755: 47.",
    "Transcripción": "[113] “Los Reyes nuestros Señores permanecen en su Real Palacio del Buen-Retiro sin novedad en su importante salud, assistiendo regularmente à las Operas, que se tienen en el Real Colisèo” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 220,
    "Día": "9 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 221,
    "Día": "10 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 222,
    "Día": "11 feb.",
    "Título": "¿<i>Didone</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 76.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 223,
    "Día": "30 mar.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 13, 1/4/1755: 104. MH 3/1755: 76. K: 400.",
    "Transcripción": "[114] “El Domingo de <i>Pasqua</i> baxò S. M. en publico, y con el acompañamiento acostumbrado, à la expressada Iglesia de San Geronymo, en donde oyò la Missa Mayor, que celebrò de Pontificàl el Señor Inquisidor General, y cantò la Musica de la Real Capilla; y la Reyna nuestra Señora assistiò à ella desde la Tribuna. Por la noche tuvieron Sus Magestades la diversion de vèr representar en su Real Colisèo del Buen-Retiro la Opera de <i>Dido Abandonada</i>, que tambien se repitiò ayer en su Real presencia” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 224,
    "Día": "31 mar.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes de Pascua + Cumpleaños Reina Portugal",
    "Fuentes": "MH 3/1755: 76.",
    "Transcripción": "[115] Idéntica a 114, pero culmina con la frase “se repitiò el 31 en su Real presencia” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 225,
    "Día": "1 ab.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Martes",
    "Fuentes": "GM 14, 8/4/1755: 112; MH 4/1755: 75.",
    "Transcripción": "[116] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de San Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche tuvieron la diversion de vèr representar en su Real Colisèo la Opera de <i>Dido Abandonada</i>, y el Martes [1], y Viernes [4] de la semana passada la del <i>Heroe de la China</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 226,
    "Día": "4 ab.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Viernes",
    "Fuentes": "GM 14, 8/4/1755: 112. K: 401.",
    "Transcripción": "[116] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de San Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche tuvieron la diversion de vèr representar en su Real Colisèo la Opera de <i>Dido Abandonada</i>, y el Martes [1], y Viernes [4] de la semana passada la del <i>Heroe de la China</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 227,
    "Día": "6 ab.",
    "Título": "<i>Didone...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Quasimodo",
    "Fuentes": "GM 14, 8/4/1755: 112. MH 4/1755: 75.",
    "Transcripción": "[116] “Antes de ayer, Domingo de <i>Quasimodo</i>, oyeron sus Magestades desde la Tribuna la Missa Mayor, que se celebrò en la Iglesia de San Geronymo, cantada por la Musica de la Real Capilla; y este dia por la noche tuvieron la diversion de vèr representar en su Real Colisèo la Opera de <i>Dido Abandonada</i>, y el Martes [1], y Viernes [4] de la semana passada la del <i>Heroe de la China</i>” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 228,
    "Día": "7 ab.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes",
    "Fuentes": "GM 15, 15/4/1755: 119. MH 4/1755: 75.",
    "Transcripción": "[117] “Antes de ayer por la noche [13], y las del Lunes [7], y Viernes [11] de la semana passada assistieron sus Magestades à la representacion de la Opera” (<i>GM</i>).\n[118] “Y el Martes [1], y Viernes [4] antecedentes [respecto a Quasimodo] a la del <i>Heroe de la China</i>; cuya diversion tuvieron tambien las noches de los dias 7, 11 y 13 de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 229,
    "Día": "11 ab.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Viernes",
    "Fuentes": "GM 15, 15/4/1755: 119. MH 4/1755: 75.",
    "Transcripción": "[117] “Antes de ayer por la noche [13], y las del Lunes [7], y Viernes [11] de la semana passada assistieron sus Magestades à la representacion de la Opera” (<i>GM</i>).\n[118] “Y el Martes [1], y Viernes [4] antecedentes [respecto a Quasimodo] a la del <i>Heroe de la China</i>; cuya diversion tuvieron tambien las noches de los dias 7, 11 y 13 de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 230,
    "Día": "13 ab.",
    "Título": "<i>L’eroe...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 15, 15/4/1755: 119. MH 4/1755: 75.",
    "Transcripción": "[117] “Antes de ayer por la noche [13], y las del Lunes [7], y Viernes [11] de la semana passada assistieron sus Magestades à la representacion de la Opera” (<i>GM</i>).\n[118] “Y el Martes [1], y Viernes [4] antecedentes [respecto a Quasimodo] a la del <i>Heroe de la China</i>; cuya diversion tuvieron tambien las noches de los dias 7, 11 y 13 de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1755,
    "Nº": 231,
    "Día": "23 sep.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 30/9/1755: 311. MH 9/1755: 74.",
    "Transcripción": "[119] “El Martes 23 de este mes, en que se celebrò el felìz cumple años del Rey nuestro Señor, entrando S. M. en los 43 de su edad, fue extraordinario, y muy lucìdo en Palacio el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Oficiales Generales de Mar, y Tierra, y otras Personas de distincion de ambos sexos, que assistieron à cumplimentar à sus Magestades, y Alteza, y à besar su Real mano con tan plausible motivo. Por la noche se representò en su Real presencia, y de toda la corte, en el Real Colisèo del Buen-Retiro, la cèlebre Opera, intitulada: El Demophoonte, fiesta que mereciò un general aplauso” (<i>GM</i>)."
  },
  {
    "Año": 1755,
    "Nº": 232,
    "Día": "29 sept.-5 oct.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 40, 7/10/1755: 319.",
    "Transcripción": "Véase la siguiente noticia."
  },
  {
    "Año": 1755,
    "Nº": 233,
    "Día": "29 sept.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 234,
    "Día": "1 oct.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 235,
    "Día": "3 oct.",
    "Título": "<i>Demofoonte</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1755,
    "Nº": 236,
    "Día": "5 oct.",
    "Título": "<i>Demofoonte </i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 40, 7/10/1755: 319.",
    "Transcripción": "[120] “antes de ayer [5] por la noche y otras diferentes de la semana antecedente, tuvieron sus Magestades la diversion de vèr repetirse en el sumptuoso Colisèo del Buen-Retiro la cèlebre Opera, intitulada: <i>El Demophoonte</i>” (<i>GM</i>)."
  },
  {
    "Año": 1756,
    "Nº": 237,
    "Día": "23 sep.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "Metastasio",
    "Compositor": "Conforto",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 28/9/1756, 312. MH 9/1756: 106-107.",
    "Transcripción": "[121] “El dia 23 de este mes fue extraordinario, y muy lucido en Palacio el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, que asisstieron á cumplimentar á sus Magestades y Alteza, y besar sus Reales manos, con motivo del felíz cumple años del Rey nuestro Señor, que entró en los 44 de su edad. Por la noche se representó en el gran Coliseo del Buen Retiro una magnifica Opera nueva, intitulada: <i>La Niteti</i>, fiesta de las mas suntuosas que hasta ahora se han hecho, porque además del ostentoso Theatro, que se dispuso con la mayor propiedad, é ingenioso adorno, sobresalió la habilidad, y destreza de los Actores, habiendo merecido el todo de ella el Real agrado de sus Magestades y Alteza, y el aplauso general de la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1756,
    "Nº": 238,
    "Día": "24 sept.\n-5 oct.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "“diferentes noches”",
    "Fuentes": "GM 40, 5/10/1756: 319.",
    "Transcripción": "[122] “diferentes noches de la semana passada tuvieron sus Magestades la diversion de vèr representar en su Real Colisèo la nueva Opera la <i>Niteti</i>” (<i>GM</i>)."
  },
  {
    "Año": 1756,
    "Nº": 239,
    "Día": "26 sept.",
    "Título": "<i>¿Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1756,
    "Nº": 240,
    "Día": "29 sept.",
    "Título": "<i>¿Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1756,
    "Nº": 241,
    "Día": "3 oct.",
    "Título": "<i>¿Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1756,
    "Nº": 242,
    "Día": "6 oct.",
    "Título": "<i>¿Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 77.",
    "Transcripción": ""
  },
  {
    "Año": 1756,
    "Nº": 243,
    "Día": "4 dic.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 49, 7/12/56: 391. MH 12/56: 74-75.",
    "Transcripción": "[123] “El Sabado de la semana passada, dia de <i>Santa Barbara</i>, se celebrò en Palacio con el mayor lucimiento, y Gala el dichoso cumple años de la Reyna nuestra Señora, con cuyo plausible motivo, el de cumplimentar à sus Magestades, y Alteza, y assistir al Besamanos general, fue excessivo el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y otras Personas distinguidas de ambos sexos. Por la noche tuvieron los Reyes nuestros Señores, y el Señor Infante la satisfaccion de vèr representar en su Real presencia la cèlebre Opera intitulada <i>Niteti</i>, fiesta que mereciò su Real agrado, y general aplauso à todo el lucìdo concurso de la corte” (<i>GM</i>)."
  },
  {
    "Año": 1756,
    "Nº": 244,
    "Día": "18 dic.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 51, 21/12/1756: 407. MH 12/1756: 75-76.",
    "Transcripción": "[124] “El Sabado 18 de este mes, Fiesta de la <i>Expectacion de la Santissima Virgen</i>, se celebraron en Palacio los felicísimos dias de la Reyna nuestra Señora, y huvo Gala, y Besamanos general con este motivo. El lucidissimo concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, Cavalleros, y Personas de distincion de ambos sexos fue grande, y todos tuvieron la honra de cumplimentar à sus Magestades. Esta solemnidad se terminò felizmente con la cèlebre Opera <i>La Niteti</i>, que se representò la misma noche à sus Magestades en su magnifico Colisèo, cuya fiesta mereciò su Real satisfaccion, y general aplauso à toda la Corte” (<i>GM</i>)."
  },
  {
    "Año": 1756,
    "Nº": 245,
    "Día": "25 dic.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM 52, 28/12/1756: 415-416. MH 12/1756: 76.",
    "Transcripción": "[125] “El Viernes de la semana passada, vispera de la <i>Natividad de Nuestro Señor Jesu-Christo</i>, assistieron los Reyes nuestros Señores desde la Tribuna à las Visperas, que cantò la Musica de su Real Capilla, y por la noche à los Maytines, y Missa, que igualmente se cantaron en la Iglesia de San Geronymo. El dia siguiente, Fiesta de la <i>Natividad</i>, passò el Rey à la misma Iglesia, acompañado de los Embaxadores, Grandes, Mayordomos, y Gentil-Hombres de Boca, y Casa, y en ella tuvo S. M. Capilla publica, y oyò la Missa Mayor, que celebrò Pontificalmente el Illmo. Señor Nuncio de su Santidad. Esta noche tuvieron sus Magestades la diversion de vèr representar en su Real presencia la Opera intitulada: <i>La Niteti</i>, que mereciò mucho aplauso” (<i>GM</i>).\nContinuación del anterior: “El dia siguiente...” (<i>MH</i>)."
  },
  {
    "Año": 1756,
    "Nº": 246,
    "Día": "28 dic.",
    "Título": "<i>Nitteti</i> o <i>Re pastore</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 1, 4/1/1757: 8. MH 1/1757: 96.",
    "Transcripción": "[126] “Las noches del 28 del pasado [mes], primero, y 2 de este mes, han concurrido sus Magestades en su Real Coliséo à la representacion de las Operas <i>La Niteti</i>, y el <i>Pastor Rey</i>, cuyas funciones han sido aplaudidas en toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1756,
    "Nº": 247,
    "Día": "¿?",
    "Título": "<i>Re pastore</i>",
    "Libreto": "Metastasio",
    "Compositor": "Mazzoni",
    "Ocasión": "",
    "Fuentes": "F",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 248,
    "Día": "1 en.",
    "Título": "<i>Nitteti</i> o <i>Re pastore</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 1, 4/1/1757: 8. MH 1/1757: 96.",
    "Transcripción": "[126] “Las noches del 28 del pasado [mes], primero, y 2 de este mes, han concurrido sus Magestades en su Real Coliséo à la representacion de las Operas <i>La Niteti</i>, y el <i>Pastor Rey</i>, cuyas funciones han sido aplaudidas en toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 249,
    "Día": "2 en.",
    "Título": "<i>Nitteti</i> o <i>Re pastore</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Carnaval",
    "Fuentes": "GM 1, 4/1/1757: 8. MH 1/1757: 96.",
    "Transcripción": "[126] “Las noches del 28 del pasado [mes], primero, y 2 de este mes, han concurrido sus Magestades en su Real Coliséo à la representacion de las Operas <i>La Niteti</i>, y el <i>Pastor Rey</i>, cuyas funciones han sido aplaudidas en toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 250,
    "Día": "6 en.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Adoración de los Santos Reyes",
    "Fuentes": "MH 1/1757: 96-97. GM 2, 11/1/1757: 16.",
    "Transcripción": "[127] “El Jueves 6 de este mes, Fiesta de la <i>Adoracion de los Santos Reyes</i>, asistió el Rey acompañado de los Grandes, Embaxadores, Mayordomos de Semana, y Gentil-Hombres de Boca, y Casa, à la Missa Mayor, que dixo Pontificalmente en la Iglesia del Real Monasterio de San Geronymo el Ilustrissimo Señor y Nuncio de su Santidad; y habiendo subido S. M. al Presbyterio al tiempo del Ofertorio, asistido de los Grandes, y Embaxadores, ofreció en manos de este Prelado tres preciosos Calices con Oro, Incienso, y Myrra, à cuya funcion concurrió tambien la Reyna nuestra Señora desde la Tribuna. Este dia por la noche tuvieron sus Magestades la diversion de ver representar en su Real Coliséo la Opera intitulada: <i>La Niteti</i>, fiesta que se repitió el dia 9” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 251,
    "Día": "9 en.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "MH 1/1757: 96-97. GM 2, 11/1/1757: 16.",
    "Transcripción": "[127] “El Jueves 6 de este mes, Fiesta de la <i>Adoracion de los Santos Reyes</i>, asistió el Rey acompañado de los Grandes, Embaxadores, Mayordomos de Semana, y Gentil-Hombres de Boca, y Casa, à la Missa Mayor, que dixo Pontificalmente en la Iglesia del Real Monasterio de San Geronymo el Ilustrissimo Señor y Nuncio de su Santidad; y habiendo subido S. M. al Presbyterio al tiempo del Ofertorio, asistido de los Grandes, y Embaxadores, ofreció en manos de este Prelado tres preciosos Calices con Oro, Incienso, y Myrra, à cuya funcion concurrió tambien la Reyna nuestra Señora desde la Tribuna. Este dia por la noche tuvieron sus Magestades la diversion de ver representar en su Real Coliséo la Opera intitulada: <i>La Niteti</i>, fiesta que se repitió el dia 9” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 252,
    "Día": "12 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 253,
    "Día": "21 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 254,
    "Día": "23 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 255,
    "Día": "26 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 256,
    "Día": "27 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 257,
    "Día": "28 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 258,
    "Día": "30 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 259,
    "Día": "31 en.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 260,
    "Día": "31 en.-6 feb.",
    "Título": "<i>¿Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 6, 8/2/1757: 47. MH 2/1757: 95.",
    "Transcripción": "[128] “Diferentes noches de la semana passada han tenido sus Magestades la satisfaccion de vèr representar en su Real presencia varias cèlebres Operas, dispuestas para su Real diversion, à cuyas funciones ha concurrido la principal Nobleza de ambos sexos” (<i>GM</i>).\n[129] “Sus Magestades han tenido la satisfaccion, en diferentes noches, de ver representar en su Real presencia varias célebres Operas, dispuestas para su Real diversion, à cuyas funciones ha concurrido la principal Nobleza de ambos sexos” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 261,
    "Día": "2 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 262,
    "Día": "3 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 263,
    "Día": "4 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 264,
    "Día": "6 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 265,
    "Día": "7 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 266,
    "Día": "9 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 267,
    "Día": "10 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 268,
    "Día": "11 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 269,
    "Día": "13 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 270,
    "Día": "14 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 271,
    "Día": "16 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 272,
    "Día": "17 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 273,
    "Día": "18 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 274,
    "Día": "19 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 275,
    "Día": "20 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 276,
    "Día": "21 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 277,
    "Día": "22 feb.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 78.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 278,
    "Día": "10 ab.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo de Pascua",
    "Fuentes": "GM 15, 12/4/1757: 120. MH 4/1757: 117-118; GM 16, 19/4/1757: 127.",
    "Transcripción": "[130] “El <i>Domingo de Pasqua</i> [10] tuvo S. M. Capilla publica en dicha Iglesia, y oyò la Missa Mayor, que celebrò el Señor Nuncio, y cantò la Musica de la Real Capilla, assistiendo à ella la Reyna nuestra Señora desde la Tribuna; y por la noche se representò en presencia de sus Magestades, y en su Real Colisèo la Opera intitulada: <i>La Niteti</i>” (<i>GM</i> 15).\n[131] “El Martes [12] assistieron igualmente à la Missa Mayor, que se celebrò en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera, que se representò en su Real Colisèo [...], como assimismo el Domingo [10] immediato à la Misa Mayor, cantada por la Musica; y por la noche tuvieron la diversion de la Opera” (<i>GM</i> 16).\n[132] Mezcla ambas y parece incluir también los días 14-16, pero podría tratarse de una mala redacción al copiar las noticias de la <i>GM</i>: “El Martes [día 12] asistieron igualmente à la Misa Mayor, que se celebró en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera: y los dias Jueves, Viernes y Sabado de la Semana de Pasqua [14, 15 y 16] se celebró por la Real Capilla el Oficio de las Quarenta Horas [...]; y por la noche [¿de los días 14, 15, 16?] tuvieron la diversion de la Opera” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 279,
    "Día": "11 ab.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes de Pascua",
    "Fuentes": "GM 15, 12/4/1757: 120. MH 4/1757: 117-118; GM 16, 19/4/1757: 127.",
    "Transcripción": "[130] “El <i>Domingo de Pasqua</i> [10] tuvo S. M. Capilla publica en dicha Iglesia, y oyò la Missa Mayor, que celebrò el Señor Nuncio, y cantò la Musica de la Real Capilla, assistiendo à ella la Reyna nuestra Señora desde la Tribuna; y por la noche se representò en presencia de sus Magestades, y en su Real Colisèo la Opera intitulada: <i>La Niteti</i>” (<i>GM</i> 15).\n[131] “El Martes [12] assistieron igualmente à la Missa Mayor, que se celebrò en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera, que se representò en su Real Colisèo [...], como assimismo el Domingo [10] immediato à la Misa Mayor, cantada por la Musica; y por la noche tuvieron la diversion de la Opera” (<i>GM</i> 16).\n[132] Mezcla ambas y parece incluir también los días 14-16, pero podría tratarse de una mala redacción al copiar las noticias de la <i>GM</i>: “El Martes [día 12] asistieron igualmente à la Misa Mayor, que se celebró en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera: y los dias Jueves, Viernes y Sabado de la Semana de Pasqua [14, 15 y 16] se celebró por la Real Capilla el Oficio de las Quarenta Horas [...]; y por la noche [¿de los días 14, 15, 16?] tuvieron la diversion de la Opera” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 280,
    "Día": "12 ab.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Tiempo pascual",
    "Fuentes": "GM 15, 12/4/1757: 120. MH 4/1757: 117-118; GM 16, 19/4/1757: 127.",
    "Transcripción": "[130] “El <i>Domingo de Pasqua</i> [10] tuvo S. M. Capilla publica en dicha Iglesia, y oyò la Missa Mayor, que celebrò el Señor Nuncio, y cantò la Musica de la Real Capilla, assistiendo à ella la Reyna nuestra Señora desde la Tribuna; y por la noche se representò en presencia de sus Magestades, y en su Real Colisèo la Opera intitulada: <i>La Niteti</i>” (<i>GM</i> 15).\n[131] “El Martes [12] assistieron igualmente à la Missa Mayor, que se celebrò en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera, que se representò en su Real Colisèo [...], como assimismo el Domingo [10] immediato à la Misa Mayor, cantada por la Musica; y por la noche tuvieron la diversion de la Opera” (<i>GM</i> 16).\n[132] Mezcla ambas y parece incluir también los días 14-16, pero podría tratarse de una mala redacción al copiar las noticias de la <i>GM</i>: “El Martes [día 12] asistieron igualmente à la Misa Mayor, que se celebró en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera: y los dias Jueves, Viernes y Sabado de la Semana de Pasqua [14, 15 y 16] se celebró por la Real Capilla el Oficio de las Quarenta Horas [...]; y por la noche [¿de los días 14, 15, 16?] tuvieron la diversion de la Opera” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 281,
    "Día": "¿14-16 ab.?",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Tiempo pascual",
    "Fuentes": "GM 15, 12/4/1757: 120. MH 4/1757: 117-118; GM 16, 19/4/1757: 127.",
    "Transcripción": "[130] “El <i>Domingo de Pasqua</i> [10] tuvo S. M. Capilla publica en dicha Iglesia, y oyò la Missa Mayor, que celebrò el Señor Nuncio, y cantò la Musica de la Real Capilla, assistiendo à ella la Reyna nuestra Señora desde la Tribuna; y por la noche se representò en presencia de sus Magestades, y en su Real Colisèo la Opera intitulada: <i>La Niteti</i>” (<i>GM</i> 15).\n[131] “El Martes [12] assistieron igualmente à la Missa Mayor, que se celebrò en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera, que se representò en su Real Colisèo [...], como assimismo el Domingo [10] immediato à la Misa Mayor, cantada por la Musica; y por la noche tuvieron la diversion de la Opera” (<i>GM</i> 16).\n[132] Mezcla ambas y parece incluir también los días 14-16, pero podría tratarse de una mala redacción al copiar las noticias de la <i>GM</i>: “El Martes [día 12] asistieron igualmente à la Misa Mayor, que se celebró en la referida Iglesia; y esta noche, y la antecedente [11] concurrieron à la Opera: y los dias Jueves, Viernes y Sabado de la Semana de Pasqua [14, 15 y 16] se celebró por la Real Capilla el Oficio de las Quarenta Horas [...]; y por la noche [¿de los días 14, 15, 16?] tuvieron la diversion de la Opera” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 282,
    "Día": "17 ab.",
    "Título": "¿<i>Nitteti</i>?",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 79.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 283,
    "Día": "23 sep.",
    "Título": "<i>Adriano in Siria</i>",
    "Libreto": "Metastasio",
    "Compositor": "Conforto",
    "Ocasión": "Cumpleaños Fernando VI",
    "Fuentes": "GM 39, 27/9/1757: 311. MH 9/1757: 104-105.",
    "Transcripción": "[133] “El 23 de este mes se celebró, con el júbilo, y magnificencia acostumbrada, el venturoso Cumple-Años del Rey nuestro Señor, que entró en los 45 de su edad, habiendo venido à esta Villa, con este tan especialissimo motivo, el Señor Infante Don Luis desde el Real Palacio de San Ildefonso. Se vistió la Corte de Gala: el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos fue numeroso, y lucido, y Sus Magestades, y Alteza admitieron benignos à besar su Real Mano à toda la Corte, representandose por la noche, en su debido obsequio, la Opera de <i>Adriano en Syria</i>, fiesta que mereció general aplauso, y que con el mismo se repitiesse el Domingo inmediato” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 284,
    "Día": "25 sep.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 39, 27/9/1757: 311. MH 9/1757: 104-105.",
    "Transcripción": "[133] “El 23 de este mes se celebró, con el júbilo, y magnificencia acostumbrada, el venturoso Cumple-Años del Rey nuestro Señor, que entró en los 45 de su edad, habiendo venido à esta Villa, con este tan especialissimo motivo, el Señor Infante Don Luis desde el Real Palacio de San Ildefonso. Se vistió la Corte de Gala: el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos fue numeroso, y lucido, y Sus Magestades, y Alteza admitieron benignos à besar su Real Mano à toda la Corte, representandose por la noche, en su debido obsequio, la Opera de <i>Adriano en Syria</i>, fiesta que mereció general aplauso, y que con el mismo se repitiesse el Domingo inmediato” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 285,
    "Día": "26 sept.\n-4 oct.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 40, 4/10/1757: 318.",
    "Transcripción": "[134] “Sus Magestades, y Alteza tuvieron diferentes noches de la semana passada la diversion de vèr representar en su Real Colisèo la Opera de <i>Adriano en Syria</i>” (<i>GM</i>)."
  },
  {
    "Año": 1757,
    "Nº": 286,
    "Día": "30 sept.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 79.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 287,
    "Día": "2 oct.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 79.",
    "Transcripción": ""
  },
  {
    "Año": 1757,
    "Nº": 288,
    "Día": "4 dic.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Santo y cumpleaños Bárbara",
    "Fuentes": "GM 49, 6/12/1757: 392.",
    "Transcripción": "[135] “se vistiò la Corte de Gala, y huvo en Palacio Besamanos general por el felìz cumple años de la Reyna nuestra Señora, y con este plausible motivo concurrieron à esta ceremonia muchos Prelados, y todos los Grandes, los Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos à cumplimentar à sus Magestades, y Alteza, quienes por la noche, assistidos de toda la Corte, tuvieron la diversion de vèr representar en su Real Colisèo la cèlebre Opera, intitulada: <i>La Niteti</i>, fiesta que merecò general aplauso” (<i>GM</i>)."
  },
  {
    "Año": 1757,
    "Nº": 289,
    "Día": "18 dic.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta de la Expectación de Nuestra Señora",
    "Fuentes": "GM 51, 20/12/1757: 406. MH 12/1757: 107-108.",
    "Transcripción": "[136] “El mismo dia, por serlo de la <i>Expectacion de la Santissima Virgen</i>, se celebraron en Palacio los de la Reyna nuestra Señora, con cuyo plausible motivo hubo Gala, y Besa-Manos general, habiendo sido extraordinario, y lucidissimo el concurso de Prelados, Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion de ambos sexos, que cumplimentaron à Sus Magestades, quienes por la noche asistieron à ver representar en su Real Coliséo la magnifica Opera, intitulada: La <i>Niteti</i>, fiesta que mereció su Real agrado, y general aplauso de toda la Corte” (<i>MH</i>)."
  },
  {
    "Año": 1757,
    "Nº": 290,
    "Día": "25 dic.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Navidad",
    "Fuentes": "GM 52, 27/12/1757: 415. MH 12/1757: 108.",
    "Transcripción": "[137] “Antes de ayer, Fiesta de la <i>Natividad</i>, pasò el Rey à la misma Iglesia, acompañado de los Embaxadores, Grandes, Mayordomos de Semana, y Gentil Hombres de Boca, y Casa, y en ella tuvo S. M. Capilla publica, y oyò la Missa Mayor, que celebrò Pontificalmente el Illmo. Señor Nuncio del Papa. La noche de este dia tuvieron sus Magestades la diversion de vèr representar en su Real Colisèo la Opera intitulada: <i>Adriano en Syria</i>, que mereciò mucho aplauso” (<i>GM</i>)."
  },
  {
    "Año": 1757,
    "Nº": 291,
    "Día": "28 dic.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 14, 4/4/1758: 112. SE: 80.",
    "Transcripción": "[138] “El dia 31 del mes passado se vistiò la Corte de Gala por el cumple años de la Fidelissima Reyna de Portugal, Hermana del Rey nuestro Señor, que entrò en los 41 de su edad. Con este tan plausible motivo fue numerosa en Palacio la concurrencia de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, que cumplimentaron à sus Magestades, quienes, acompañados de toda la Corte, tuvieron por la noche la diversion de vèr representar en su Real Colisèo la Opera, intitulada: <i>La Niteti</i>, haviendo assistido igualmente el ultimo dia de <i>Pasqua de Resurreccion</i> [= Lunes de Pascua, 27] à la de <i>Adriano en Syria</i>, cuyos festejos se executaron con la magnificencia, y primor acostumbrado” (<i>GM</i>).\n[139] Idéntica, pero añade: “El dia 28 del pasado [mes] asistieron Sus Magestades a la de <i>Adriano en Syria</i>; y una y otra merecieron su Real aprobacion, y la de toda su Corte; como tambien las que se han representado en otros varios dias de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1758,
    "Nº": 292,
    "Día": "27 mar.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes de Pascua",
    "Fuentes": "GM 14, 4/4/1758: 112. MH 4/1758: 91.",
    "Transcripción": "[138] “El dia 31 del mes passado se vistiò la Corte de Gala por el cumple años de la Fidelissima Reyna de Portugal, Hermana del Rey nuestro Señor, que entrò en los 41 de su edad. Con este tan plausible motivo fue numerosa en Palacio la concurrencia de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, que cumplimentaron à sus Magestades, quienes, acompañados de toda la Corte, tuvieron por la noche la diversion de vèr representar en su Real Colisèo la Opera, intitulada: <i>La Niteti</i>, haviendo assistido igualmente el ultimo dia de <i>Pasqua de Resurreccion</i> [= Lunes de Pascua, 27] à la de <i>Adriano en Syria</i>, cuyos festejos se executaron con la magnificencia, y primor acostumbrado” (<i>GM</i>).\n[139] Idéntica, pero añade: “El dia 28 del pasado [mes] asistieron Sus Magestades a la de <i>Adriano en Syria</i>; y una y otra merecieron su Real aprobacion, y la de toda su Corte; como tambien las que se han representado en otros varios dias de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1758,
    "Nº": 293,
    "Día": "28 mar.",
    "Título": "<i>Adriano...</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Tiempo pascual (martes)",
    "Fuentes": "GM 14, 4/4/1758: 112. MH 4/1758: 91.",
    "Transcripción": "[138] “El dia 31 del mes passado se vistiò la Corte de Gala por el cumple años de la Fidelissima Reyna de Portugal, Hermana del Rey nuestro Señor, que entrò en los 41 de su edad. Con este tan plausible motivo fue numerosa en Palacio la concurrencia de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, que cumplimentaron à sus Magestades, quienes, acompañados de toda la Corte, tuvieron por la noche la diversion de vèr representar en su Real Colisèo la Opera, intitulada: <i>La Niteti</i>, haviendo assistido igualmente el ultimo dia de <i>Pasqua de Resurreccion</i> [= Lunes de Pascua, 27] à la de <i>Adriano en Syria</i>, cuyos festejos se executaron con la magnificencia, y primor acostumbrado” (<i>GM</i>).\n[139] Idéntica, pero añade: “El dia 28 del pasado [mes] asistieron Sus Magestades a la de <i>Adriano en Syria</i>; y una y otra merecieron su Real aprobacion, y la de toda su Corte; como tambien las que se han representado en otros varios dias de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1758,
    "Nº": 294,
    "Día": "31 mar.",
    "Título": "<i>Nitteti</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Cumpleaños Reina Portugal (Mariana Victoria de Borbón y Farnesio)",
    "Fuentes": "GM 14, 4/4/1758: 112. MH 4/1758: 91.",
    "Transcripción": "[138] “El dia 31 del mes passado se vistiò la Corte de Gala por el cumple años de la Fidelissima Reyna de Portugal, Hermana del Rey nuestro Señor, que entrò en los 41 de su edad. Con este tan plausible motivo fue numerosa en Palacio la concurrencia de Grandes, Embaxadores, Ministros Estrangeros, y Personas de distincion, que cumplimentaron à sus Magestades, quienes, acompañados de toda la Corte, tuvieron por la noche la diversion de vèr representar en su Real Colisèo la Opera, intitulada: <i>La Niteti</i>, haviendo assistido igualmente el ultimo dia de <i>Pasqua de Resurreccion</i> [= Lunes de Pascua, 27] à la de <i>Adriano en Syria</i>, cuyos festejos se executaron con la magnificencia, y primor acostumbrado” (<i>GM</i>).\n[139] Idéntica, pero añade: “El dia 28 del pasado [mes] asistieron Sus Magestades a la de <i>Adriano en Syria</i>; y una y otra merecieron su Real aprobacion, y la de toda su Corte; como tambien las que se han representado en otros varios dias de este mes” (<i>MH</i>)."
  },
  {
    "Año": 1758,
    "Nº": 295,
    "Día": "3 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Lunes",
    "Fuentes": "GM 15, 11/4/1758: 119-120.",
    "Transcripción": "[140] “El Domingo assistieron sus Magestades en la Iglesia de San Geronymo à la Missa Mayor, que cantò la Real Capilla, è igualmente el Jueves, Viernes, y Sabado de la semana passada al Oficio de las Quarenta Horas. El Lunes [3], Jueves [6], y Domingo [9] ultimos concurrieron sus Magestades en su Real Colisèo a la representacion de las Operas: <i>Adriano en Syria</i>, y la <i>Niteti</i>” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 296,
    "Día": "6 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Jueves",
    "Fuentes": "GM 15, 11/4/1758: 119-120.",
    "Transcripción": "[140] “El Domingo assistieron sus Magestades en la Iglesia de San Geronymo à la Missa Mayor, que cantò la Real Capilla, è igualmente el Jueves, Viernes, y Sabado de la semana passada al Oficio de las Quarenta Horas. El Lunes [3], Jueves [6], y Domingo [9] ultimos concurrieron sus Magestades en su Real Colisèo a la representacion de las Operas: <i>Adriano en Syria</i>, y la <i>Niteti</i>” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 297,
    "Día": "9 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Domingo",
    "Fuentes": "GM 15, 11/4/1758: 119-120.",
    "Transcripción": "[140] “El Domingo assistieron sus Magestades en la Iglesia de San Geronymo à la Missa Mayor, que cantò la Real Capilla, è igualmente el Jueves, Viernes, y Sabado de la semana passada al Oficio de las Quarenta Horas. El Lunes [3], Jueves [6], y Domingo [9] ultimos concurrieron sus Magestades en su Real Colisèo a la representacion de las Operas: <i>Adriano en Syria</i>, y la <i>Niteti</i>” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 298,
    "Día": "12-17 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 16, 18/4/1758: 128.",
    "Transcripción": "[141] “El Domingo 16 de este mes, en que se celebrò la Fiesta del <i>Patrocinio de San Joseph</i>, assistieron sus Magestades desde la Tribuna à la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla; y por la noche concurrieron à la Opera, que se representò en su Real Colisèo, y la misma diversion tuvieron diferentes noches de la semana passada” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 299,
    "Día": "12 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 80.",
    "Transcripción": ""
  },
  {
    "Año": 1758,
    "Nº": 300,
    "Día": "14 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 80.",
    "Transcripción": ""
  },
  {
    "Año": 1758,
    "Nº": 301,
    "Día": "12-17 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 16, 18/4/1758: 128.",
    "Transcripción": "[141] “El Domingo 16 de este mes, en que se celebrò la Fiesta del <i>Patrocinio de San Joseph</i>, assistieron sus Magestades desde la Tribuna à la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla; y por la noche concurrieron à la Opera, que se representò en su Real Colisèo, y la misma diversion tuvieron diferentes noches de la semana passada” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 302,
    "Día": "16 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "Fiesta del Patrocinio de San José",
    "Fuentes": "GM 16, 18/4/1758: 128.",
    "Transcripción": "[141] “El Domingo 16 de este mes, en que se celebrò la Fiesta del <i>Patrocinio de San Joseph</i>, assistieron sus Magestades desde la Tribuna à la Missa Mayor, que se dixo en la Iglesia de San Geronymo, y cantò la Musica de la Real Capilla; y por la noche concurrieron à la Opera, que se representò en su Real Colisèo, y la misma diversion tuvieron diferentes noches de la semana passada” (<i>GM</i>)."
  },
  {
    "Año": 1758,
    "Nº": 303,
    "Día": "19 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 17, 25/4/1758: 136.\nSE: 80.",
    "Transcripción": "[142] “Los Reyes nuestros Señores se mantienen sin novedad en su importante salud en el Real Palacio del Buen-Retiro, en cuyo Colisèo han assistido diferentes noches à las representaciones de las Operas” (GM)."
  },
  {
    "Año": 1758,
    "Nº": 304,
    "Día": "21 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 17, 25/4/1758: 136.\nSE: 80.",
    "Transcripción": "[142] “Los Reyes nuestros Señores se mantienen sin novedad en su importante salud en el Real Palacio del Buen-Retiro, en cuyo Colisèo han assistido diferentes noches à las representaciones de las Operas” (GM)."
  },
  {
    "Año": 1758,
    "Nº": 305,
    "Día": "23 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "GM 17, 25/4/1758: 136.\nSE: 80.",
    "Transcripción": "[142] “Los Reyes nuestros Señores se mantienen sin novedad en su importante salud en el Real Palacio del Buen-Retiro, en cuyo Colisèo han assistido diferentes noches à las representaciones de las Operas” (GM)."
  },
  {
    "Año": 1758,
    "Nº": 306,
    "Día": "26 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 80",
    "Transcripción": ""
  },
  {
    "Año": 1758,
    "Nº": 307,
    "Día": "28 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 80",
    "Transcripción": ""
  },
  {
    "Año": 1758,
    "Nº": 308,
    "Día": "30 ab.",
    "Título": "¿<i>Adriano </i>o<i> Nitteti?</i>",
    "Libreto": "",
    "Compositor": "",
    "Ocasión": "",
    "Fuentes": "SE: 80",
    "Transcripción": ""
  }
]